export const rawQuestions = [
  {
    question_number: 1,
    question_text: "Усиливающие экраны обрабатываются:",
    options: ["дез. средством", "спиртом", "слабым мыльным раствором"],
    correct_answer: "слабым мыльным раствором",
  },
  {
    question_number: 2,
    question_text: "Требуется специальная подготовка:",
    options: [
      "при исследовании грудного отдела позвоночника",
      "при исследовании шейного отдела позвоночника",
      "при исследовании пояснично-крестцового отдела позвоночника",
    ],
    correct_answer:
      "при исследовании пояснично-крестцового отдела позвоночника",
  },
  {
    question_number: 3,
    question_text: "Функциональные пробы применяют для изучения:",
    options: [
      "поясничного отдела позвоночника",
      "всех отделов позвоночника",
      "шейного отдела позвоночника",
      "грудного отдела позвоночника",
    ],
    correct_answer:
      "поясничного отдела позвоночника, шейного отдела позвоночника",
  },
  {
    question_number: 4,
    question_text: "Факторы, определяющие качество рентгеновского снимка:",
    options: ["плотность почернения", "контрастность", "резкость"],
    correct_answer: "плотность почернения, контрастность, резкость",
  },
  {
    question_number: 5,
    question_text: "Нижний край грудных позвонков находятся на уровне:",
    options: [
      "нижнего края лопаток",
      "верхнего края подвздошной кости",
      "мечевидного отростка",
    ],
    correct_answer: "мечевидного отростка",
  },
  {
    question_number: 6,
    question_text: "Наиболее опасное проявление немедленной аллергии:",
    options: [
      "анафилактический шок",
      "отёк Квинке",
      "крапивница",
      "бронхоспазм",
    ],
    correct_answer: "анафилактический шок",
  },
  {
    question_number: 7,
    question_text:
      "При острой сосудистой недостаточности (обморок, коллапс) больному надо придать положение:",
    options: [
      "горизонтальное с приподнятыми ногами",
      "горизонтальное с приподнятой головой",
      "ровное горизонтальное",
      "полусидячее",
    ],
    correct_answer: "горизонтальное с приподнятыми ногами",
  },
  {
    question_number: 8,
    question_text: "В скелете человека выделяют:",
    options: [
      "скелет туловища",
      "скелет шеи",
      "скелет верхней конечности",
      "скелет нижней конечности",
      "скелет головы",
    ],
    correct_answer:
      "скелет головы, скелет шеи, скелет туловища, скелет верхней конечности, скелет нижней конечности",
  },
  {
    question_number: 9,
    question_text: "Выступающим позвонком называют:",
    options: [
      "I грудной",
      "VI шейный",
      "VII шейный",
      "II шейный",
      "I поясничный",
    ],
    correct_answer: "VII шейный",
  },
  {
    question_number: 10,
    question_text: "Из изгибов позвоночника является патологическим:",
    options: [
      "крестцовый кифоз",
      "поясничный кифоз",
      "шейный лордоз",
      "грудной кифоз",
      "поясничный лордоз",
    ],
    correct_answer: "поясничный кифоз",
  },
  {
    question_number: 11,
    question_text: "Какие позвонки имеют сосцевидные и добавочные отростки?",
    options: [
      "копчиковые позвонки",
      "поясничные позвонки",
      "шейные позвонки",
      "грудные позвонки",
      "крестец (крестцовые позвонки)",
    ],
    correct_answer: "крестец (крестцовые позвонки)",
  },
  {
    question_number: 12,
    question_text: "Углом грудины называют место соединения:",
    options: [
      "тела грудины и 1 ребра",
      "рукоятки грудины и ключицы",
      "рукоятки и мечевидного отростка",
      "рукоятки и тела грудины",
      "тела и мечевидного отростка",
    ],
    correct_answer: "рукоятки и тела грудины",
  },
  {
    question_number: 13,
    question_text:
      "Лучше всего глазницы могут быть изучены при исследовании в следующих проекциях:",
    options: [
      "передняя сагиттальная проекция",
      "передняя фронтальная проекция",
      "боковая полуаксиальная проекция",
      "передняя полуаксиальная проекция",
    ],
    correct_answer:
      "передняя сагиттальная проекция, передняя полуаксиальная проекция",
  },
  {
    question_number: 14,
    question_text:
      "Более отчетливое изображение нижней глазничной щели получается при исследовании по методу:",
    options: ["Шюллера", "Гартмана", "Майера", "Стенверса"],
    correct_answer: "Гартмана",
  },
  {
    question_number: 15,
    question_text:
      "Какую укладку головы следует выбрать для определения инородного тела глазницы?",
    options: [
      "задняя, прямая, обзорная",
      "носо-лобная",
      "носо-подбородочная",
      "косая по Резе",
    ],
    correct_answer: "носо-лобная, носо-подбородочная",
  },
  {
    question_number: 16,
    question_text: "Для рентгенографии турецкого седла применяется:",
    options: [
      "прямая носолобная проекция",
      "боковая прицельная проекция",
      "прямая прицельная проекция",
      "прямая задняя проекция",
    ],
    correct_answer: "боковая прицельная проекция",
  },
  {
    question_number: 17,
    question_text:
      "Снимок черепа в носо-подбородочной проекции применяют для рентгенографии:",
    options: [
      "нижней челюсти",
      "придаточных полостей носа",
      "верхней челюсти",
      "лицевого черепа",
      "оценки состояния орбит",
    ],
    correct_answer: "придаточных полостей носа, оценки состояния орбит",
  },
  {
    question_number: 18,
    question_text:
      "Рентгенографию молочных желез при массовых проверочных исследованиях необходимо производить:",
    options: [
      "в боковой проекции",
      "прямой и косой проекции",
      "в прямой проекции",
    ],
    correct_answer: "прямой и косой проекции",
  },
  {
    question_number: 19,
    question_text: "Маммография с прямым увеличением изображения применяется:",
    options: [
      "для уточнения наличия микрокальцинатов",
      "при плотном фоне на обзорных рентгенограммах",
      "при инволютивных молочных железах",
    ],
    correct_answer: "для уточнения наличия микрокальцинатов",
  },
  {
    question_number: 20,
    question_text: "Обязательное условие при проведении маммографии:",
    options: [
      "вертикальное положение больной",
      "неподвижность во время снимка",
      "компрессия",
    ],
    correct_answer: "компрессия",
  },
  {
    question_number: 21,
    question_text: "Применение рентгеновской маммографии:",
    options: [
      "не имеет ограничений",
      "ограничено при исследовании инволютивных молочных желез",
      "ограничено у молодых женщин с плотной структурой молочных желёз",
    ],
    correct_answer:
      "ограничено у молодых женщин с плотной структурой молочных желёз",
  },
  {
    question_number: 22,
    question_text:
      "При скрининговом исследовании на рак молочной железы маммография женщинам в возрасте старше 50 лет проводится:",
    options: ["1 раз в два года", "1 раз в год", "1 раз в три года"],
    correct_answer: "1 раз в два года",
  },
  {
    question_number: 23,
    question_text: "Рентгенография носа и околоносовых пазух проводится в:",
    options: [
      "латеропроекции на левом боку",
      "передней сагиттальной проекции",
      "боковой проекции головы",
      "подбородочной укладке",
    ],
    correct_answer: "подбородочной укладке",
  },
  {
    question_number: 24,
    question_text: "На рентгенограммах височной кости по Шюллеру выявляются:",
    options: [
      "крыша барабанной полости",
      "костные стенки наружного слухового прохода",
      "край сигмовидного синуса",
      "структура сосцевидного отростка",
    ],
    correct_answer: "структура сосцевидного отростка, крыша барабанной полости",
  },
  {
    question_number: 25,
    question_text: "На рентгенограммах по Майеру определяются:",
    options: [
      "костные стенки наружного слухового прохода",
      "надбарабанное углубление",
      "сосцевидные пещеры",
      "лабиринт",
      "внутренний слуховой проход",
    ],
    correct_answer:
      "костные стенки наружного слухового прохода, сосцевидные пещеры",
  },
  {
    question_number: 26,
    question_text:
      "При исследовании околоносовых пазух рентгенография черепа выполняется в:",
    options: [
      "лежа на боку",
      "вертикальном положении",
      "стоя",
      "лежа на спине",
    ],
    correct_answer: "вертикальном положении, стоя",
  },
  {
    question_number: 27,
    question_text: "Оптимальными укладками для визуализации пирамид являются:",
    options: [
      "продольный снимок пирамиды по Стенверсу",
      "продольный снимок пирамиды по Майеру",
      "косой снимок пирамиды по Шюллеру",
      "поперечный снимок пирамиды по Стенверсу",
      "прямой снимок пирамиды по Шюллеру",
    ],
    correct_answer:
      "косой снимок пирамиды по Шюллеру, поперечный снимок пирамиды по Стенверсу, продольный снимок пирамиды по Майеру",
  },
  {
    question_number: 28,
    question_text:
      "При острой кишечной непроходимости наиболее информативной является:",
    options: [
      "латеропроекция на левом боку",
      "прямая проекция в вертикальном положении больного",
      "прямая проекция лежа на спине",
      "латеропроекция на правом боку",
      "проекция по Тренделенбургу",
    ],
    correct_answer: "прямая проекция в вертикальном положении больного",
  },
  {
    question_number: 29,
    question_text:
      "Вход в глазницу, ее стенки, иногда малое и большое крылья клиновидной кости, верхняя глазничная щель визуализируются на рентгенограммах в:",
    options: [
      "фронтальной проекции",
      "носо-лобной проекции",
      "боковой проекции",
      "прямой проекции",
      "носо-подбородочной проекции",
    ],
    correct_answer:
      "носо-подбородочной проекции, носо-лобной проекции, боковой проекции",
  },
  {
    question_number: 30,
    question_text:
      "Отверстия канала зрительного нерва, вход в глазницу, решетчатые ячейки отображаются на снимках, выполненных в:",
    options: [
      "боковой косой проекции",
      "по Резе",
      "передней прямой проекции",
      "передней косой проекции",
    ],
    correct_answer: "передней косой проекции, по Резе",
  },
  {
    question_number: 31,
    question_text:
      "Какая рентгенограмма дает наибольшую информацию о состоянии костей лицевого черепа?",
    options: [
      "задняя, прямая, обзорная",
      "носо-лобная",
      "носо-подбородочная",
      "боковая обзорная",
    ],
    correct_answer: "носо-лобная",
  },
  {
    question_number: 32,
    question_text: "Опорными точками при рентгенографии глазниц являются:",
    options: ["подбородок-нос", "подбородок", "лоб", "нос-лоб"],
    correct_answer: "подбородок-нос, нос-лоб",
  },
  {
    question_number: 33,
    question_text: "Опорными точками рентгенографии глазницы по Резе являются:",
    options: [
      "подбородок - скуловая кость",
      "надбровье - кончик носа - скуловая кость",
      "кончик носа - подбородок",
      "лоб",
    ],
    correct_answer: "надбровье - кончик носа - скуловая кость",
  },
  {
    question_number: 34,
    question_text: "При рентгенографии гортани оптимальной проекцией является:",
    options: [
      "боковая в вертикальном положении пациента",
      "боковая в горизонтальном положении пациента",
      "прямая в вертикальном положении пациента",
      "прямая в горизонтальном положении пациента",
    ],
    correct_answer: "прямая в горизонтальном положении пациента",
  },
  {
    question_number: 35,
    question_text:
      "При правильно произведенном снимке грудной клетки в прямой проекции видно:",
    options: [
      "весь позвоночник в грудном отделе",
      "изображение 2-3-х верхних грудных позвонков",
      "изображение 4-х нижних грудных позвонков",
      "изображение 4-х верхних грудных позвонков",
    ],
    correct_answer: "изображение 4-х верхних грудных позвонков",
  },
  {
    question_number: 36,
    question_text:
      "При боковом снимке легких фронтальная плоскость грудной клетки расположена:",
    options: [
      "под углом 15° кпереди",
      "параллельно кассете",
      "перпендикулярно кассете",
      "под углом 45° кзади",
    ],
    correct_answer: "перпендикулярно кассете",
  },
  {
    question_number: 37,
    question_text:
      "При правильной установке больного мечевидный отросток грудины проецируется на:",
    options: [
      "V грудной позвонок",
      "I поясничный позвонок",
      "XI грудной позвонок",
      "XII грудной позвонок",
    ],
    correct_answer: "XI грудной позвонок",
  },
  {
    question_number: 38,
    question_text:
      "При правильной установке больного нижний угол лопатки проецируется на:",
    options: [
      "задние отделы VI ребра",
      "V ребро",
      "задние отделы VII ребра",
      "передние отделы VI ребра",
    ],
    correct_answer: "задние отделы VII ребра",
  },
  {
    question_number: 39,
    question_text: "От глазницы решетчатый лабиринт отделяется:",
    options: [
      "продырявленной пластинкой",
      "бумажной пластинкой",
      "горизонтальной пластинкой",
      "вертикальной пластинкой",
    ],
    correct_answer: "бумажной пластинкой",
  },
  {
    question_number: 40,
    question_text: "Нижняя стенка лобной пазухи граничит с:",
    options: [
      "передней черепной ямкой",
      "полостью носа",
      "орбитой",
      "гайморовой пазухой",
    ],
    correct_answer: "орбитой",
  },
  {
    question_number: 41,
    question_text: "Боковая стенка клиновидной пазухи граничит с:",
    options: [
      "гипофизом",
      "носоглоткой",
      "клетками решетчатого лабиринта",
      "внутренней сонной артерией",
    ],
    correct_answer: "внутренней сонной артерией",
  },
  {
    question_number: 42,
    question_text: "Нижняя стенка верхнечелюстной пазухи граничит с:",
    options: ["крылонебной ямкой", "орбитой", "полостью носа", "полостью рта"],
    correct_answer: "полостью рта",
  },
  {
    question_number: 43,
    question_text: "Внутренняя стенка верхнечелюстной пазухи граничит с:",
    options: ["орбитой", "крылонебной ямкой", "полостью рта", "полостью носа"],
    correct_answer: "полостью носа",
  },
  {
    question_number: 44,
    question_text: "Укажите продольный размер почки в норме:",
    options: ["30-50 мм", "60-100 мм", "50-70 мм", "90-140 мм", "40-120 мм"],
    correct_answer: "90-140 мм",
  },
  {
    question_number: 45,
    question_text: "Укажите поперечный размер почки в норме:",
    options: ["60-100 мм", "30-50 мм", "50-70 мм", "90-140 мм", "80-120 мм"],
    correct_answer: "50-70 мм",
  },
  {
    question_number: 46,
    question_text: "Укажите толщину паренхимы почки в норме:",
    options: ["до 10 мм", "до 2 мм", "до 5 мм", "не менее 15 мм", "до 15 мм"],
    correct_answer: "не менее 15 мм",
  },
  {
    question_number: 47,
    question_text: "Укажите размер малой почечной чашки в норме:",
    options: [
      "до 15 мм",
      "не менее 15 мм",
      "не менее 10 мм",
      "до 10 мм",
      "до 5 мм",
    ],
    correct_answer: "до 5 мм",
  },
  {
    question_number: 48,
    question_text:
      "Укажите уровень расположения нижнего полюса левой почки в норме:",
    options: [
      "верхний край L2",
      "верхний край L3",
      "нижний край Th11",
      "нижний край L4",
      "нижний край Th12",
    ],
    correct_answer: "верхний край L3",
  },
  {
    question_number: 49,
    question_text:
      "Снимок черепа в аксиальной проекции (снимок основания черепа) предназначен для изучения анатомических структур:",
    options: [
      "средней черепной ямки",
      "лицевого скелета",
      "передней черепной ямки",
      "задней черепной ямки",
      "задней, средней черепных ямок и лицевого скелета",
    ],
    correct_answer: "задней, средней черепных ямок и лицевого скелета",
  },
  {
    question_number: 50,
    question_text:
      "Правильная подготовка к рентгенологическому исследованию толстой кишки включает в себя:",
    options: [
      "отказ от приема пищи, слабительное днем перед исследованием, сифонные клизмы вечером и утром",
      "отказ от приема пищи и воды, слабительное днем перед исследованием, клизмы вечером и утром",
      "отказ от приема пищи и воды, слабительное вечером перед исследованием, клизмы вечером и утром",
    ],
    correct_answer:
      "отказ от приема пищи, слабительное днем перед исследованием, сифонные клизмы вечером и утром",
  },
  {
    question_number: 51,
    question_text:
      "При острой кишечной непроходимости наиболее информативной является:",
    options: [
      "проекция по Тренделенбургу",
      "латеропроекция на левом боку",
      "латеропроекция на правом боку",
      "прямая проекция лежа на спине",
      "прямая проекция в вертикальном положении больного",
    ],
    correct_answer: "прямая проекция в вертикальном положении больного",
  },
  {
    question_number: 52,
    question_text:
      "При рентгенографии живота в прямой проекции в положении больного стоя центральный луч направляют на линию остистых отростков:",
    options: [
      "на 4-5 см выше гребней подвздошных костей",
      "на 3-4 см выше гребней подвздошных костей",
      "на уровне гребней подвздошных костей",
      "на 1-2 см выше гребней подвздошных костей",
      "на 2-3 см выше гребней подвздошных костей",
    ],
    correct_answer: "на 1-2 см выше гребней подвздошных костей",
  },
  {
    question_number: 53,
    question_text:
      "Рентгенологическое исследование пищевода при подозрении на перфорацию инородным телом проводится:",
    options: [
      "густой бариевой взвесью",
      "водорастворимым контрастом",
      "жидкой бариевой взвесью",
    ],
    correct_answer: "водорастворимым контрастом",
  },
  {
    question_number: 54,
    question_text: "Проведение маммографии наиболее информативно:",
    options: [
      "с 5 по 12 день менструального цикла",
      "в любой период менструального цикла",
      "во второй половине менструального цикла",
    ],
    correct_answer: "с 5 по 12 день менструального цикла",
  },
  {
    question_number: 55,
    question_text: "Дуктография – это:",
    options: [
      "прицельный снимок подмышечных лимфоузлов",
      "снимок молочной железы с увеличением",
      "контрастирование протоков молочной железы",
    ],
    correct_answer: "контрастирование протоков молочной железы",
  },
  {
    question_number: 56,
    question_text: "Кратность проведения маммографии по диспансеризации:",
    options: [
      "один раз в два года",
      "по показанию",
      "один раз в год",
      "по желанию",
    ],
    correct_answer: "один раз в два года",
  },
  {
    question_number: 57,
    question_text: "Стандартное количество снимков при проведении маммографии:",
    options: ["три", "два", "шесть", "четыре"],
    correct_answer: "четыре",
  },
  {
    question_number: 58,
    question_text: "Используемое анодное напряжение при маммографии:",
    options: ["80 – 100 кв.", "20 – 50 кв.", "100 – 120 кв."],
    correct_answer: "20 – 50 кв.",
  },
  {
    question_number: 59,
    question_text:
      "На рентгенограмме органов грудной клетки в прямой проекции при оптимальной жесткости видны:",
    options: [
      "1 грудной позвонок",
      "3-4 верхнегрудных позвонка",
      "5-6 грудных позвонков",
      "все грудные позвонки",
    ],
    correct_answer: "3-4 верхнегрудных позвонка",
  },
  {
    question_number: 60,
    question_text:
      "При латерографии для определения воздуха в плевральной полости пациент находится:",
    options: ["на спине", "на больном боку", "на животе", "на здоровом боку"],
    correct_answer: "на здоровом боку",
  },
  {
    question_number: 61,
    question_text: "R-графия органов грудной клетки выполняется:",
    options: [
      "во время умеренного вдоха на задержанном дыхании",
      "во время максимального выдоха",
      "во время максимального вдоха",
    ],
    correct_answer: "во время умеренного вдоха на задержанном дыхании",
  },
  {
    question_number: 62,
    question_text:
      "При R-графии органов грудной клетки в боковой проекции руки:",
    options: [
      "опущены вниз",
      "отведены назад",
      "согнуты в локтевых суставах и подняты вверх над головой",
    ],
    correct_answer: "согнуты в локтевых суставах и подняты вверх над головой",
  },
  {
    question_number: 63,
    question_text:
      "При R-графии органов грудной клетки в боковой проекции центральный луч направлен:",
    options: [
      "на нижний край лопатки",
      "на среднюю 1/3 грудины",
      "на 10 см ниже подмышечной ямки по средней подмышечной линии",
    ],
    correct_answer:
      "на 10 см ниже подмышечной ямки по средней подмышечной линии",
  },
  {
    question_number: 64,
    question_text:
      "Выберите правильный вариант укладки пациента при выполнении компьютерной томографии мочеполовой системы:",
    options: [
      "на спине с поднятыми руками",
      "на животе с поднятыми руками",
      "на животе с опущенными руками",
      "на спине со сложенными на груди руками",
    ],
    correct_answer: "на спине с поднятыми руками",
  },
  {
    question_number: 65,
    question_text:
      "Выберите правильную укладку пациента при выполнении обзорной урографии:",
    options: [
      "руки расположены по бокам, не прижаты к телу",
      "лежа на спине, при этом срединная сагиттальная плоскость проходит по середине стола и/или кассеты",
      "руки сложены на груди",
      "стоя, при этом срединная сагиттальная плоскость проходит по середине кассеты",
    ],
    correct_answer:
      "лежа на спине, при этом срединная сагиттальная плоскость проходит по середине стола и/или кассеты, руки расположены по бокам, не прижаты к телу",
  },
  {
    question_number: 66,
    question_text: "Основной рентгенологический признак 'отключенной почки':",
    options: [
      "неровность контуров почки",
      "отсутствие контрастирования чашечно-лоханочной системы",
      "дефект наполнения",
      "опущение почки",
      "перегиб мочеточника",
    ],
    correct_answer: "отсутствие контрастирования чашечно-лоханочной системы",
  },
  {
    question_number: 67,
    question_text:
      "Какая должна быть степень наполнения мочевого пузыря для лучшего его исследования:",
    options: [
      "частичное наполнение",
      "наполненное состояние",
      "в пустом состоянии",
    ],
    correct_answer: "наполненное состояние",
  },
  {
    question_number: 68,
    question_text: 
      "При выполнении обзорной рентгенографии органов брюшной полости:",
    options: [
      "снимок должен охватывать область от 10 ребра до нижнего края лобка",
      "снимок должен охватывать область от 5 ребра до нижнего края лобка",
      "снимок должен охватывать область от 10 ребра до пупка",
      "снимок должен охватывать область от 12 ребра до нижнего края лобка"
    ],
    correct_answer: "снимок должен охватывать область от 10 ребра до нижнего края лобка"
  },
  {
    question_number: 69,
    question_text:
      "Ротация стопы при рентгенографии тазобедренного сустава в прямой проекции составляет:",
    options: [
      "15-20° к нутри",
      "10-12° к наружи",
      "10-12° к нутри",
      "12-15° к нутри",
    ],
    correct_answer: "10-12° к нутри",
  },
  {
    question_number: 70,
    question_text:
      "При рентгенографии пяточной кости применяются следующие укладки:",
    options: [
      "боковая и аксиальная",
      "прямая и аксиальная",
      "боковая и боковая",
      "прямая и боковая",
    ],
    correct_answer: "боковая и аксиальная",
  },
  {
    question_number: 71,
    question_text: "При рентгенографии грудины применяются следующие укладки:",
    options: [
      "боковая и косая (грудина в левом легочном поле)",
      "прямая и боковая",
      "две боковые",
      "боковая и косая (грудина в правом легочном поле)",
    ],
    correct_answer: "боковая и косая (грудина в правом легочном поле)",
  },
  {
    question_number: 72,
    question_text:
      "При укладке пациента для прямого заднего снимка крестца и копчика центральный луч направлен:",
    options: [
      "под углом 15° краниально",
      "перпендикулярно к кассете",
      "на S1 позвонок",
      "в центр кассеты",
    ],
    correct_answer: "под углом 15° краниально",
  },
  {
    question_number: 73,
    question_text:
      "При укладке пациента для снимков крестцово-подвздошных сочленений используется положение больного с поворотом:",
    options: ["15-20°", "25-40°", "45° влево и вправо", "10-12°"],
    correct_answer: "15-20°",
  },
  {
    question_number: 74,
    question_text:
      "Основными стандартными проекциями при рентгенографии сердца являются:",
    options: [
      "прямая передняя и 1-я и 2-я передние косые",
      "прямая передняя, 1-я и 2-я передние косые, боковая",
      "прямая передняя, прямая задняя, боковая",
      "прямая передняя и боковая",
    ],
    correct_answer: "прямая передняя, 1-я и 2-я передние косые, боковая",
  },
  {
    question_number: 75,
    question_text:
      "При рентгенологическом исследовании сердца с контрастированным пищеводом бариевая взвесь даётся при:",
    options: [
      "рентгенографии сердца в первой косой проекции",
      "рентгенографии сердца во второй косой проекции",
      "рентгенографии сердца в прямой проекции",
    ],
    correct_answer: "рентгенографии сердца в первой косой проекции",
  },
  {
    question_number: 76,
    question_text:
      "В каких проекциях в норме правый желудочек не является краеобразующим:",
    options: ["левая боковая", "левая косая", "прямая", "правая косая"],
    correct_answer: "прямая",
  },
  {
    question_number: 77,
    question_text:
      "Нижняя дуга правого контура сердца на рентгенограмме в прямой проекции представлена:",
    options: [
      "левым предсердием",
      "правым предсердием",
      "аортой",
      "правым желудочком",
      "левым желудочком",
    ],
    correct_answer: "правым предсердием",
  },
  {
    question_number: 78,
    question_text:
      "Сколько сердечных дуг выявляется по правому контуру срединной тени в прямой проекции?",
    options: ["3", "1", "2", "4", "5"],
    correct_answer: "2",
  },
  {
    question_number: 79,
    question_text:
      "При укладке пациента для прямого заднего снимка шейных позвонков центральный луч направлен:",
    options: [
      "в центр кассеты",
      "без наклона",
      "под углом 25-30°",
      "краниально под углом 10-15°",
    ],
    correct_answer: "краниально под углом 10-15°",
  },
  {
    question_number: 80,
    question_text:
      "При укладке пациента для прямого снимка шейного отдела позвоночника центральный луч направлен:",
    options: [
      "под углом 15° каудально",
      "перпендикулярно к кассете",
      "на щитовидный хрящ",
      "на яремную впадину",
    ],
    correct_answer: "под углом 15° каудально, на щитовидный хрящ",
  },
  {
    question_number: 81,
    question_text:
      "При укладке больного для снимка грудного отдела позвоночника в прямой проекции центральный луч направлен:",
    options: [
      "на яремную впадину",
      "на середину грудины",
      "на грудино-ключичное сочленение",
      "перпендикулярно к кассете",
    ],
    correct_answer: "на середину грудины",
  },
  {
    question_number: 82,
    question_text:
      "Снимок черепа в задней полуаксиальной проекции предназначен для изучения затылочной кости. Его проводят под углом:",
    options: [
      "30 краниально",
      "30 каудально",
      "45 каудально",
      "отвесно кассете",
      "45 краниально",
    ],
    correct_answer: "45 каудально",
  },
  {
    question_number: 83,
    question_text: "Назовите уровни деконтаминации рук медперсонала:",
    options: [
      "хирургический",
      "физиологический",
      "гигиенический",
      "социальный",
    ],
    correct_answer: "социальный, гигиенический, хирургический",
  },
  {
    question_number: 84,
    question_text:
      "Доминирующая методика в визуализации молочных желез у женщин младше 50 лет:",
    options: ["ультразвук", "магниторезонансная томография", "маммография"],
    correct_answer: "ультразвук",
  },
  {
    question_number: 85,
    question_text:
      "При выполнении рентгенографии грудины применяются следующие укладки:",
    options: [
      "прямая и боковая",
      "две боковые",
      "боковая и косая (грудина в правом легочном поле)",
      "боковая и косая (грудина в левом легочном поле)",
    ],
    correct_answer: "боковая и косая (грудина в правом легочном поле)",
  },
  {
    question_number: 86,
    question_text:
      "Под каким углом направлен центральный луч при укладке больного для прямого заднего снимка крестца и копчика:",
    options: [
      "под углом 15° краниально",
      "на S1 позвонок",
      "в центр кассеты",
      "перпендикулярно к кассете",
    ],
    correct_answer: "под углом 15° краниально",
  },
  {
    question_number: 87,
    question_text:
      "С каким поворотом используется положение больного для снимков крестцово-подвздошных сочленений:",
    options: ["45° влево и вправо", "15-20°", "10-12°", "25-40°"],
    correct_answer: "15-20°",
  },
  {
    question_number: 88,
    question_text:
      "Какая проекция является оптимальной при рентгенографии гортани:",
    options: [
      "боковая в горизонтальном положении пациента",
      "прямая в вертикальном положении пациента",
      "прямая в горизонтальном положении пациента",
      "боковая в вертикальном положении пациента",
    ],
    correct_answer: "прямая в горизонтальном положении пациента",
  },
  {
    question_number: 89,
    question_text:
      "Сколько позвонков видно при правильно проведенном снимке грудной клетки в прямой проекции:",
    options: [
      "изображение 4-х верхних грудных позвонков",
      "изображение 2-3-х верхних грудных позвонков",
      "весь позвоночник в грудном отделе",
      "изображение 4-х нижних грудных позвонков",
    ],
    correct_answer: "изображение 4-х верхних грудных позвонков",
  },
  {
    question_number: 90,
    question_text:
      "Как расположена фронтальная плоскость грудной клетки при боковом снимке легких:",
    options: [
      "параллельно кассете",
      "под углом 15° кпереди",
      "под углом 45° кзади",
      "перпендикулярно кассете",
    ],
    correct_answer: "перпендикулярно кассете",
  },
  {
    question_number: 91,
    question_text:
      "Мечевидный отросток грудины проецируется на... (при правильной установке больного):",
    options: [
      "XII грудной позвонок",
      "XI грудной позвонок",
      "I поясничный позвонок",
      "V грудной позвонок",
    ],
    correct_answer: "XI грудной позвонок",
  },
  {
    question_number: 92,
    question_text:
      "Куда проецируется нижний угол лопатки при правильной постановке больного:",
    options: [
      "передние отделы VI ребра",
      "задние отделы VII ребра",
      "задние отделы VI ребра",
      "V ребро",
    ],
    correct_answer: "задние отделы VII ребра",
  },
  {
    question_number: 93,
    question_text:
      "При оптимальной жесткости в прямой проекции на рентгенограмме ОГК видны:",
    options: [
      "все грудные позвонки",
      "3-4 верхнегрудных позвонка",
      "1 грудной позвонок",
      "5-6 грудных позвонков",
    ],
    correct_answer: "3-4 верхнегрудных позвонка",
  },
  {
    question_number: 94,
    question_text:
      "В каком положении находится пациент при латерографии для определения воздуха в плевральной полости:",
    options: ["на спине", "на больном боку", "на здоровом боку", "на животе"],
    correct_answer: "на здоровом боку",
  },
  {
    question_number: 95,
    question_text: "Как выполняется R-графия органов грудной клетки:",
    options: [
      "во время умеренного вдоха на задержанном дыхании",
      "во время максимального выдоха",
      "во время максимального вдоха",
    ],
    correct_answer: "во время умеренного вдоха на задержанном дыхании",
  },
  {
    question_number: 96,
    question_text:
      "Как расположены руки при R-графии органов грудной клетки в боковой проекции:",
    options: [
      "согнуты в локтевых суставах и подняты вверх над головой",
      "отведены назад",
      "опущены вниз",
    ],
    correct_answer: "согнуты в локтевых суставах и подняты вверх над головой",
  },
  {
    question_number: 97,
    question_text:
      "Куда направлен центральный луч при R-графии органов грудной клетки в боковой проекции:",
    options: [
      "на нижний край лопатки",
      "на 10 см ниже подмышечной ямки по средней подмышечной линии",
      "на среднюю 1/3 грудины",
    ],
    correct_answer:
      "на 10 см ниже подмышечной ямки по средней подмышечной линии",
  },
  {
    question_number: 98,
    question_text:
      "При рентгенографии сердца основными стандартными являются проекциями:",
    options: [
      "прямая передняя и боковая",
      "прямая передняя и 1-я и 2-я передние косые",
      "прямая передняя, прямая задняя, боковая",
      "прямая передняя, 1-я и 2-я передние косые, боковая",
    ],
    correct_answer: "прямая передняя, 1-я и 2-я передние косые, боковая",
  },
  {
    question_number: 99,
    question_text:
      "Бариевая взвесь даётся при рентгенологическом исследовании сердца с контрастированием пищеводом:",
    options: [
      "рентгенографии сердца во второй косой проекции",
      "рентгенографии сердца в прямой проекции",
      "рентгенографии сердца в первой косой проекции",
    ],
    correct_answer:
      "рентгенографии сердца в прямой проекции, рентгенографии сердца в первой косой проекции",
  },
  {
    question_number: 100,
    question_text:
      "Правый желудочек в норме не является краеобразующим в каких проекциях:",
    options: ["прямая", "правая косая", "левая боковая", "левая косая"],
    correct_answer: "прямая",
  },
  {
    question_number: 101,
    question_text:
      "Чем представлена в прямой проекции нижняя дуга правого контура сердца:",
    options: [
      "правым предсердием",
      "левым предсердием",
      "правым желудочком",
      "левым желудочком",
    ],
    correct_answer: "правым предсердием",
  },
  {
    question_number: 102,
    question_text:
      "По правому контуру срединной тени в прямой проекции выявляется, сколько сердечных дуг:",
    options: ["3", "1", "4", "2"],
    correct_answer: "2",
  },
  {
    question_number: 103,
    question_text:
      "Куда направлен центральный пучок при обзорной рентгенографии брюшной полости в прямой проекции:",
    options: [
      "12-й грудной позвонок",
      "на 1-2 см выше линии, соединяющей гребни подвздошных костей",
      "мечевидный отросток грудины",
      "1-й поясничный позвонок",
    ],
    correct_answer:
      "на 1-2 см выше линии, соединяющей гребни подвздошных костей",
  },
  {
    question_number: 104,
    question_text: "Двойное контрастирование толстой кишки — это:",
    options: [
      "бариевая взвесь + ее добавочные порции",
      "пневмоколонография",
      "бариевая взвесь + газ",
      "газ + газ",
    ],
    correct_answer: "бариевая взвесь + газ",
  },
  {
    question_number: 105,
    question_text: "Пневмоколонография — это:",
    options: [
      "газ в слепой кишке",
      "газ в прямой кишке",
      "вся толстая кишка заполнена газом",
      "двойное контрастирование",
    ],
    correct_answer: "вся толстая кишка заполнена газом",
  },
  {
    question_number: 106,
    question_text:
      "В норме для тугого заполнения толстой кишки требуется в среднем:",
    options: [
      "2 литра воздуха",
      "1 литр бариевой взвеси + 1 литр воздуха",
      "1,5-2 литра бариевой взвеси",
      "3-4 литра бариевой взвеси",
    ],
    correct_answer: "1,5-2 литра бариевой взвеси",
  },
  {
    question_number: 107,
    question_text:
      "Какая проекция является наиболее информативной при острой кишечной непроходимости:",
    options: [
      "проекция по Тренделенбургу",
      "латеропроекция на правом боку",
      "прямая проекция лежа на спине",
      "прямая проекция в вертикальном положении больного",
    ],
    correct_answer: "прямая проекция в вертикальном положении больного",
  },
  {
    question_number: 108,
    question_text:
      "Методика рентгенологического исследования толстой кишки включает в себя:",
    options: [
      "исследование с тугим заполнением просвета толстой кишки и выполнением прицельных снимков",
      "двойного контрастирования",
      "выполнение прицельного снимка прямой кишки с тугим заполнением в боковой проекции",
      "все ответы правильные",
    ],
    correct_answer: "все ответы правильные",
  },
  {
    question_number: 109,
    question_text: "Что включает в себя правильная подготовка к рентгенологическому исследованию толстой кишки:",
    options: [
      "отказ от приема пищи, слабительное днем перед исследованием, клизмы вечером и утром",
      "отказ от приема пищи и воды, слабительное днем перед исследованием, клизмы вечером и утром",
      "отказ от приема пищи и воды, слабительное вечером перед исследованием, клизмы вечером и утром"
    ],
    correct_answer: "отказ от приема пищи, слабительное днем перед исследованием, клизмы вечером и утром"
  },
  {
    question_number: 110,
    question_text:
      "В какой проекции необходимо исследовать больного при острой кишечной непроходимости:",
    options: [
      "латеропроекция на левом боку",
      "латеропроекция на правом боку",
      "проекция по Тренделенбургу",
      "прямая проекция в вертикальном положении больного",
      "прямая проекция лежа на спине",
    ],
    correct_answer: "прямая проекция в вертикальном положении больного",
  },
  {
    question_number: 111,
    question_text:
      "Куда направлен центральный луч при рентгенографии живота в прямой проекции в положении больного стоя:",
    options: [
      "на уровне гребней подвздошных костей",
      "на 2-3 см выше гребней подвздошных костей",
      "на 1-2 см выше гребней подвздошных костей",
      "на 3-4 см выше гребней подвздошных костей",
      "на 4-5 см выше гребней подвздошных костей",
    ],
    correct_answer: "на 1-2 см выше гребней подвздошных костей",
  },
  {
    question_number: 112,
    question_text:
      "Что используется при рентгенологическом исследовании пищевода при подозрении на перфорацию инородным телом:",
    options: [
      "водорастворимым контрастом",
      "жидкой бариевой взвесью",
      "густой бариевой взвесью",
    ],
    correct_answer: "водорастворимым контрастом",
  },
  {
    question_number: 113,
    question_text:
      "Какие анатомические структуры можно изучить на снимке черепа в аксиальной проекции (снимок основания черепа):",
    options: [
      "задней, средней черепных ямок и лицевого скелета",
      "задней черепной ямки",
      "лицевого скелета",
      "передней черепной ямки",
      "средней черепной ямки",
    ],
    correct_answer: "задней, средней черепных ямок и лицевого скелета",
  },
  {
    question_number: 114,
    question_text: "Основными проекциями при рентгенографии черепа являются:",
    options: [
      "аксиальная + боковая",
      "прямая + боковая",
      "прямая + затылочная",
      "боковая + затылочная",
    ],
    correct_answer: "прямая + боковая",
  },
  {
    question_number: 115,
    question_text:
      "Плоскость, перпендикулярная кассете при рентгенографии черепа в прямой задней проекции — это:",
    options: [
      "плоскость физиологической горизонтали",
      "сагиттальная",
      "фронтальная",
      "передне-задняя",
    ],
    correct_answer: "сагиттальная",
  },
  {
    question_number: 116,
    question_text:
      "При рентгенографии затылочной кости центральный луч направлен под углом:",
    options: [
      "30° краниально",
      "20° каудально",
      "45° краниально",
      "45° каудально",
    ],
    correct_answer: "45° каудально",
  },
  {
    question_number: 117,
    question_text:
      "Опорными точками при рентгенографии скуловых костей являются:",
    options: ["нос-подбородок", "подбородок", "скуловые кости", "лоб-нос"],
    correct_answer: "скуловые кости",
  },
  {
    question_number: 118,
    question_text:
      "Под каким углом направлен центральный луч при укладке больного для прямого заднего снимка шейных позвонков:",
    options: [
      "в центр кассеты",
      "под углом 10-15°",
      "под углом 25-30°",
      "без наклона",
    ],
    correct_answer: "под углом 10-15°",
  },
  {
    question_number: 119,
    question_text:
      "Куда направлен центральный луч при укладке больного для прямого снимка шейного отдела позвоночника:",
    options: [
      "на щитовидный хрящ",
      "перпендикулярно к кассете",
      "на яремную впадину",
      "под углом 15° каудально",
    ],
    correct_answer: "на щитовидный хрящ",
  },
  {
    question_number: 120,
    question_text:
      "Куда направлен центральный луч при укладке больного для снимка грудного отдела позвоночника в прямой проекции:",
    options: [
      "на грудино-ключичное сочленение",
      "на середину грудины",
      "перпендикулярно к кассете",
      "на яремную впадину",
    ],
    correct_answer: "на середину грудины",
  },
  {
    question_number: 121,
    question_text:
      "Плоскость физиологической горизонтали при рентгенографии черепа в задней прямой проекции располагается:",
    options: [
      "под углом 60° к плоскости стола",
      "под углом 20° к плоскости стола",
      "перпендикулярно плоскости стола",
      "под углом 45° к плоскости стола",
    ],
    correct_answer: "перпендикулярно плоскости стола",
  },
  {
    question_number: 122,
    question_text:
      "Снимок черепа в задней полуаксиальной проекции предназначен для изучения затылочной кости. Его проводят под углом:",
    options: [
      "45 краниально",
      "30 каудально",
      "45 каудально",
      "30 краниально",
      "отвесно кассете",
    ],
    correct_answer: "45 каудально",
  },
  {
    question_number: 123,
    question_text: "Какой продольный размер почки в норме:",
    options: ["90-140 мм", "60-100 мм", "50-70 мм", "40-120 мм", "30-50 мм"],
    correct_answer: "90-140 мм",
  },
  {
    question_number: 124,
    question_text: "Какой поперечный размер почки в норме:",
    options: ["90-140 мм", "30-50 мм", "80-120 мм", "50-70 мм", "60-100 мм"],
    correct_answer: "50-70 мм",
  },
  {
    question_number: 125,
    question_text: "Какой размер малой почечной чашки в норме:",
    options: [
      "до 5 мм",
      "не менее 10 мм",
      "до 10 мм",
      "не менее 15 мм",
      "до 15 мм",
    ],
    correct_answer: "до 5 мм",
  },
  {
    question_number: 126,
    question_text: "Уровень расположения нижнего полюса левой почки в норме:",
    options: [
      "нижний край Th12",
      "верхний край L3",
      "нижний край L4",
      "верхний край L2",
      "нижний край Th11",
    ],
    correct_answer: "верхний край L3",
  },
  {
    question_number: 127,
    question_text:
      "Какая правильная укладка пациента при выполнении обзорной урографии:",
    options: [
      "руки сложены на груди",
      "стоя, при этом срединная сагиттальная плоскость проходит по середине кассеты",
      "руки расположены по бокам, не прижаты к телу",
      "лежа на спине, при этом срединная сагиттальная плоскость проходит по середине стола и/или кассеты",
    ],
    correct_answer:
      "лежа на спине, при этом срединная сагиттальная плоскость проходит по середине стола и/или кассеты, руки расположены по бокам, не прижаты к телу",
  },
  {
    question_number: 128,
    question_text: "Что говорит об 'отключенной почке':",
    options: [
      "неровность контуров почки",
      "дефект наполнения",
      "отсутствие контрастирования чашечно-лоханочной системы",
      "перегиб мочеточника",
      "опущение почки",
    ],
    correct_answer: "отсутствие контрастирования чашечно-лоханочной системы",
  },
  {
    question_number: 129,
    question_text:
      "Для лучшего исследования мочевого пузыря какая должна быть степень его наполнения:",
    options: [
      "наполненное состояние",
      "частичное наполнение",
      "в пустом состоянии",
    ],
    correct_answer: "наполненное состояние",
  },
  {
    question_number: 130,
    question_text: "При обзорной рентгенографии что должен охватывать снимок:",
    options: [
      "снимок должен охватывать область от 10 ребра до нижнего края лобка",
      "снимок должен охватывать область от 12 ребра до нижнего края лобка",
      "снимок должен охватывать область от 10 ребра до пупка",
      "снимок должен охватывать область от 5 ребра до нижнего края лобка"
    ],
    correct_answer: "снимок должен охватывать область от 10 ребра до нижнего края лобка"
  },
  {
    question_number: 131,
    question_text: "Чем отделяется решетчатый лабиринт от глазницы:",
    options: [
      "бумажной пластинкой",
      "вертикальной пластинкой",
      "продырявленной пластинкой",
      "горизонтальной пластинкой",
    ],
    correct_answer: "бумажной пластинкой",
  },
  {
    question_number: 132,
    question_text: "С чем граничит нижняя стенка лобной пазухи:",
    options: [
      "орбитой",
      "гайморовой пазухой",
      "передней черепной ямкой",
      "полостью носа",
    ],
    correct_answer: "орбитой",
  },
  {
    question_number: 133,
    question_text: "С чем граничит наружная стенка клиновидной пазухи:",
    options: [
      "гипофизом",
      "носоглоткой",
      "клетками решетчатого лабиринта",
      "внутренней сонной артерией",
    ],
    correct_answer: "внутренней сонной артерией",
  },
  {
    question_number: 134,
    question_text: "С чем граничит нижняя стенка верхнечелюстной пазухи:",
    options: ["крылонебной ямкой", "полостью носа", "орбитой", "полостью рта"],
    correct_answer: "полостью рта",
  },
  {
    question_number: 135,
    question_text: "С чем граничит внутренняя стенка верхнечелюстной пазухи:",
    options: ["крылонебной ямкой", "полостью носа", "орбитой", "полостью рта"],
    correct_answer: "полостью носа",
  },
  {
    question_number: 136,
    question_text: "Как проводится рентгенография носа и околоносовых пазух:",
    options: [
      "боковой проекции головы",
      "подбородочной укладке",
      "латеропроекции на левом боку",
      "передней сагиттальной проекции",
    ],
    correct_answer: "подбородочной укладке, боковой проекции головы",
  },
  {
    question_number: 137,
    question_text:
      "Что выявляется на рентгенограммах височной кости по Шюллеру:",
    options: [
      "костные стенки наружного слухового прохода",
      "задняя стенка сигмовидного синуса",
      "структура сосцевидного отростка",
      "крыша барабанной полости",
    ],
    correct_answer: "структура сосцевидного отростка, крыша барабанной полости",
  },
  {
    question_number: 138,
    question_text: "Что определяется на рентгенограммах по Майеру:",
    options: [
      "лабиринт",
      "костные стенки наружного слухового прохода, надбарабанное углубление",
      "внутренний слуховой проход",
    ],
    correct_answer:
      "костные стенки наружного слухового прохода, надбарабанное углубление",
  },
  {
    question_number: 139,
    question_text:
      "Как выполняется рентгенография околоносовых пазух при исследовании черепа:",
    options: [
      "лежа на боку",
      "вертикальном положении",
      "стоя",
      "лежа на спине",
    ],
    correct_answer: "вертикальном положении, стоя",
  },
  {
    question_number: 140,
    question_text:
      "Какие оптимальные укладки для визуализации пирамид являются:",
    options: [
      "поперечный снимок пирамиды по Стенверсу",
      "косой снимок пирамиды по Шюллеру",
      "продольный снимок пирамиды по Майеру",
      "прямой снимок пирамиды по Шюллеру",
      "продольный снимок пирамиды по Стенверсу",
    ],
    correct_answer:
      "косой снимок пирамиды по Шюллеру, поперечный снимок пирамиды по Стенверсу, продольный снимок пирамиды по Майеру",
  },
  {
    question_number: 141,
    question_text:
      "Вход в глазницу, ее стенки, иногда малое и большое крылья клиновидной кости, верхняя глазничная щель визуализируются на рентгенограммах в:",
    options: [
      "боковой проекции",
      "фронтальной проекции",
      "носо-подбородочной проекции",
      "носо-лобной проекции",
      "прямой проекции",
    ],
    correct_answer:
      "носо-подбородочной проекции, носо-лобной проекции, боковой проекции",
  },
  {
    question_number: 142,
    question_text:
      "Отверстия канала зрительного нерва, вход в глазницу, решетчатые ячейки отображаются на снимках, выполненных в:",
    options: [
      "боковой косой проекции",
      "передней прямой проекции",
      "по Резе",
      "передней косой проекции",
    ],
    correct_answer: "передней косой проекции, по Резе",
  },
  {
    question_number: 143,
    question_text:
      "Наибольшую информацию о состоянии костей лицевого черепа даёт какая рентгенограмма:",
    options: [
      "носо-подбородочная",
      "носо-лобная",
      "боковая обзорная",
      "задняя, прямая, обзорная",
    ],
    correct_answer: "носо-лобная",
  },
  {
    question_number: 144,
    question_text: "Укажите опорные точки при рентгенографии глазниц:",
    options: ["лоб", "подбородок-нос", "нос-лоб", "подбородок"],
    correct_answer: "нос-лоб",
  },
  {
    question_number: 145,
    question_text: "Укажите опорные точки при рентгенографии глазницы по Резе:",
    options: [
      "кончик носа - подбородок",
      "надбровье - кончик носа - скуловая кость",
      "лоб",
      "подбородок - скуловая кость",
    ],
    correct_answer: "надбровье - кончик носа - скуловая кость",
  },
  {
    question_number: 146,
    question_text: "В каких проекциях лучше всего могут быть изучены глазницы:",
    options: [
      "передняя фронтальная проекция",
      "боковая полуаксиальная проекция",
      "передняя полуаксиальная проекция",
      "передняя сагиттальная проекция",
    ],
    correct_answer:
      "передняя сагиттальная проекция, передняя полуаксиальная проекция",
  },
  {
    question_number: 147,
    question_text:
      "Какой метод исследования позволяет получить более отчетливое изображение нижней глазничной щели:",
    options: ["Шюллера", "Майера", "Гартмана", "Стенверса"],
    correct_answer: "Гартмана",
  },
  {
    question_number: 148,
    question_text:
      "Для определения инородного тела глазницы, какую укладку головы следует выбрать:",
    options: [
      "косая по Резе",
      "носо-лобная",
      "носо-подбородочная",
      "задняя, прямая, обзорная",
    ],
    correct_answer: "носо-лобная",
  },
  {
    question_number: 149,
    question_text:
      "Какая проекция применяется для рентгенографии турецкого седла:",
    options: [
      "прямая задняя проекция",
      "прямая прицельная проекция",
      "прямая носолобная проекция",
      "боковая прицельная проекция",
    ],
    correct_answer: "боковая прицельная проекция",
  },
  {
    question_number: 150,
    question_text:
      "Для рентгенографии чего применяется снимок черепа в носо-подбородочной проекции:",
    options: [
      "лицевого черепа",
      "придаточных полостей носа",
      "нижней челюсти",
      "оценки состояния орбит",
      "верхней челюсти",
    ],
    correct_answer: "придаточных полостей носа",
  },
  {
    question_number: 151,
    question_text: "Когда наиболее эффективно проведение маммографии:",
    options: [
      "во второй половине менструального цикла",
      "в любой период менструального цикла",
      "с 5 по 12 день менструального цикла",
    ],
    correct_answer: "с 5 по 12 день менструального цикла",
  },
  {
    question_number: 152,
    question_text: "Дайте определение понятию дуктография:",
    options: [
      "снимок молочной железы с увеличением",
      "прицельный снимок подмышечных лимфоузлов",
      "контрастирование протоков молочной железы",
    ],
    correct_answer: "контрастирование протоков молочной железы",
  },
  {
    question_number: 153,
    question_text: "Как часто проводится маммография по диспансеризации:",
    options: [
      "по желанию",
      "один раз в два года",
      "один раз в год",
      "по показанию",
    ],
    correct_answer: "один раз в два года",
  },
  {
    question_number: 154,
    question_text:
      "Какое количество снимков является стандартным при проведении маммографии:",
    options: ["шесть", "три", "два", "четыре"],
    correct_answer: "четыре",
  },
  {
    question_number: 155,
    question_text: "Какое анодное напряжение используется при маммографии:",
    options: ["100 – 120 кв.", "20 – 50 кв.", "80 – 100 кв."],
    correct_answer: "20 – 50 кв.",
  },
  {
    question_number: 156,
    question_text:
      "При массовых проверочных исследованиях рентгенографию молочных желез необходимо производить:",
    options: [
      "в прямой проекции",
      "в прямой и косой проекции",
      "в боковой проекции",
    ],
    correct_answer: "в прямой и косой проекции",
  },
  {
    question_number: 157,
    question_text:
      "Для чего используется рентгенография молочных желез с прямым увеличением:",
    options: [
      "для уточнения наличия микрокальцинатов",
      "при плотном фоне на обзорных рентгенограммах",
      "при инволютивных молочных железах",
    ],
    correct_answer: "для уточнения наличия микрокальцинатов",
  },
  {
    question_number: 158,
    question_text:
      "Какое условие является обязательным при проведении маммографии:",
    options: [
      "вертикальное положение больной",
      "неподвижность во время снимка",
      "компрессия",
    ],
    correct_answer: "компрессия",
  },
  {
    question_number: 159,
    question_text: "Какие ограничения применения рентгеновской маммографии:",
    options: [
      "не имеет ограничений",
      "ограничено у молодых женщин с плотной структурой молочных желёз",
      "ограничено при исследовании инволютивных молочных желез",
    ],
    correct_answer:
      "ограничено у молодых женщин с плотной структурой молочных желёз",
  },
  {
    question_number: 160,
    question_text:
      "Как часто проводится скрининговое исследование на рак молочной железы (маммография) женщинам в возрасте старше 50:",
    options: ["1 раз в два года", "1 раз в три года", "1 раз в год"],
    correct_answer: "1 раз в два года",
  },
  {
    question_number: 161,
    question_text: "Основные рентгенологические проявления легочной патологии:",
    options: [
      "изменение рентгенологической картины корней легких",
      "затемнение",
      "изменение легочного рисунка",
      "просветление",
      "тимометалия",
    ],
    correct_answer:
      "затемнение, просветление, изменение легочного рисунка, изменение рентгенологической картины корней легких",
  },
  {
    question_number: 162,
    question_text:
      "Синдром обширного и ограниченного просветления при рентгенографии легких может свидетельствовать о следующих заболеваниях:",
    options: [
      "пневмония",
      "тромбоэмболия легочной артерии",
      "эмфизема легких",
      "клапанная эмфизема как следствие обтурации бронха",
      "пневмоторакс",
    ],
    correct_answer:
      "пневмоторакс, эмфизема легких, клапанная эмфизема как следствие обтурации бронха, тромбоэмболия легочной артерии",
  },
  {
    question_number: 163,
    question_text:
      "На прямой рентгенограмме верхний этаж средостения находится:",
    options: [
      "между линиями, проведенными по 2-4 ребрам",
      "выше линии, проведенной на уровне 2 ребра",
      "ниже 4 ребра",
    ],
    correct_answer: "выше линии, проведенной на уровне 2 ребра",
  },
  {
    question_number: 164,
    question_text:
      "На фазу вдоха при проведении рентгенографии у детей раннего возраста указывает:",
    options: [
      "максимальное поднятие диафрагмы",
      "четко видимый задний сегмент девятого ребра без наложения на него тени диафрагмы",
    ],
    correct_answer:
      "четко видимый задний сегмент девятого ребра без наложения на него тени диафрагмы",
  },
  {
    question_number: 165,
    question_text:
      "«Кричащее легкое» у детей раннего возраста ошибочно можно принять за:",
    options: [
      "наличие инфильтрации (пневмония)",
      "расширение тени сердца (картина венозного полнокровия)",
      "опухоли щитовидной железы",
    ],
    correct_answer:
      "наличие инфильтрации (пневмония), расширение тени сердца (картина венозного полнокровия)",
  },
  {
    question_number: 166,
    question_text:
      "Укажите основные рентгенологические особенности переломов детского возраста:",
    options: [
      "вколоченные переломы",
      "поднадкостничные переломы",
      "сложные переломы",
      "множественные переломы",
      "простые переломы",
      "переломы по эпиметафизарной зоне роста",
      "патологические переломы",
    ],
    correct_answer:
      "поднадкостничные переломы, переломы по эпиметафизарной зоне роста",
  },
  {
    question_number: 167,
    question_text:
      "Укажите наиболее характерное положение костных отломков на снимке при поднадкостничных переломах:",
    options: [
      "возможно угловое смещение отломков",
      "вколоченный перелом",
      "осевое расхождение костных отломков",
      "отсутствие бокового смещения отломков",
      "боковое смещение эпифиза",
      "ротационное смещение костных отломков",
    ],
    correct_answer:
      "отсутствие бокового смещения отломков, возможно угловое смещение отломков",
  },
  {
    question_number: 168,
    question_text:
      "За счет каких отделов осуществляется рост трубчатых костей в длину?",
    options: [
      "средняя треть диафиза",
      "метафизарные хрящи",
      "дистальная треть диафиза",
      "эпифизы",
      "апофизы",
      "проксимальная треть диафиза",
    ],
    correct_answer: "метафизарные хрящи",
  },
  {
    question_number: 169,
    question_text:
      "Назовите основную методику рентгенологического исследования костей и суставов у детей:",
    options: [
      "артрография",
      "рентгенография в двух взаимно перпендикулярных плоскостях",
      "прямое увеличение рентгеновского изображения",
      "флюорография",
      "томография",
    ],
    correct_answer: "рентгенография в двух взаимно перпендикулярных плоскостях",
  },
  {
    question_number: 170,
    question_text:
      "Укажите основные рентгенологические признаки остеогенной саркомы трубчатой кости:",
    options: [
      "остеопороз, очаги деструкции в эпифизе, рыхлые пористые секвестры",
      "линейный периостит, очаги деструкции в метафизе, плотные секвестры",
      "линейный периостит, очаги деструкции в метафизе, плотные секвестры, остеосклероз, сужение костно-мозгового канала",
      '"кружевной" периостит в области диафиза, наличие плоских поверхностных узоров',
      '"спикулообразный" или "козырьковый" периостоз в области метафиза, деструкция костной ткани, наличие мягкотканного компонента',
    ],
    correct_answer:
      '"спикулообразный" или "козырьковый" периостоз в области метафиза, деструкция костной ткани, наличие мягкотканного компонента',
  },
  {
    question_number: 171,
    question_text:
      "Химическое вещество, превращающее скрытое изображение в видимое, называется:",
    options: [
      "проявляющее",
      "ускоряющее",
      "растворяющее",
      "сохраняющее",
      "противовуалирующее",
    ],
    correct_answer: "проявляющее",
  },
  {
    question_number: 172,
    question_text:
      "Фотохимический процесс, в результате которого галоидное серебро экспонированного светочувствительного слоя превращается в металлическое, называется:",
    options: [
      "отмывка",
      "проявление",
      "сушка",
      "ускорение",
      "фотографирование",
    ],
    correct_answer: "проявление",
  },
  {
    question_number: 173,
    question_text:
      "Процесс получения с негатива обратного ему фотографического изображения называется:",
    options: [
      "фотографический",
      "простой",
      "позитивный",
      "механический",
      "негативный",
    ],
    correct_answer: "позитивный",
  },
  {
    question_number: 174,
    question_text:
      "Химическое вещество, которое тормозит процесс проявления в той части светочувствительного слоя, которая не подвергалась действию света, называется:",
    options: [
      "сохраняющее",
      "ускоряющее",
      "растворяющее",
      "проявляющее",
      "противовуалирующее",
    ],
    correct_answer: "противовуалирующее",
  },
  {
    question_number: 175,
    question_text:
      "Способность фотографического материала реагировать на световое излучение называется:",
    options: [
      "углом поля зрения",
      "дисторсией",
      "светочувствительностью",
      "разрешающей способностью",
      "фокусным расстоянием",
    ],
    correct_answer: "светочувствительностью",
  },
  {
    question_number: 176,
    question_text: "Турецкое седло лежит в:",
    options: [
      "лобной кости",
      "затылочной кости",
      "клиновидной кости",
      "решетчатой кости",
    ],
    correct_answer: "клиновидной кости",
  },
  {
    question_number: 177,
    question_text: "В обязанности рентгенлаборанта входит:",
    options: [
      "вести учетно-отчетную документацию",
      "проводить влажную уборку во время исследования",
      "систематически повышать свою квалификацию",
      "соблюдать правила трудового распорядка, технику безопасности, охраны здоровья",
      "находиться у пульта управления во время просвечивания, следить за показаниями приборов, за состоянием рентген-аппаратуры",
    ],
    correct_answer:
      "находиться у пульта управления во время просвечивания, следить за показаниями приборов, за состоянием рентген-аппаратуры, соблюдать правила трудового распорядка, технику безопасности, охраны здоровья, систематически повышать свою квалификацию, вести учетно-отчетную документацию",
  },
  {
    question_number: 178,
    question_text: "Рентгенолаборант осуществляет:",
    options: [
      "оказание помощи врачу при выполнении сложных исследований, приготовление контрастных веществ и реактивов",
      "обслуживать одновременно двух и более пациентов",
      "ведение учетно-отчетной документации",
      "выполнение снимков",
      "своевременную подачу заявок на расходные материалы, надлежащее количество рентгенограмм",
    ],
    correct_answer:
      "выполнение снимков, оказание помощи врачу при выполнении сложных исследований, приготовление контрастных веществ и реактивов, своевременную подачу заявок на расходные материалы, надлежащее количество рентгенограмм, ведение учетно-отчетной документации",
  },
  {
    question_number: 179,
    question_text:
      "Плоскость физиологической горизонтали при рентгенографии черепа в задней прямой проекции располагается:",
    options: [
      "под углом 20° к плоскости стола",
      "перпендикулярно плоскости стола",
      "под углом 60° к плоскости стола",
      "под углом 45° к плоскости стола",
    ],
    correct_answer: "перпендикулярно плоскости стола",
  },
  {
    question_number: 180,
    question_text:
      "Проверка кабинета при его приеме в эксплуатацию осуществляется:",
    options: [
      "представителями МЧС",
      "администрацией лечебного учреждения",
      "органами госсаннадзора, госатомнадзора",
      "представителями территориальной группы радиационной безопасности",
    ],
    correct_answer:
      "представителями территориальной группы радиационной безопасности",
  },
  {
    question_number: 181,
    question_text: "При исследовании основания черепа применяются укладки:",
    options: ["прямые, боковые", "аксиальные", "касательные"],
    correct_answer: "аксиальные",
  },
  {
    question_number: 182,
    question_text: "Факторы вредности, имеющиеся в рентгеновском кабинете:",
    options: [
      "радиационный фактор",
      "недостаточность естественного освещения",
      "токсическое действие свинца",
      "электропоражение",
    ],
    correct_answer:
      "токсическое действие свинца, радиационный фактор, недостаточность естественного освещения",
  },
  {
    question_number: 183,
    question_text:
      "Первоочередные действия рентгенлаборанта при несчастном случае или неисправности оборудования:",
    options: [
      "обеспечить эвакуацию пациента из кабинета",
      "поставить в известность главного врача",
      "отключить главный сетевой рубильник и поставить в известность об этом зав. отделением",
    ],
    correct_answer:
      "отключить главный сетевой рубильник и поставить в известность об этом зав. отделением",
  },
  {
    question_number: 184,
    question_text: "В начале рабочего дня рентгенолаборант должен:",
    options: [
      "провести пробное включение аппарата",
      "провести проверку заземления аппарата",
      "провести коррекцию сетевого напряжения",
      "выполнить все перечисленное",
    ],
    correct_answer: "провести пробное включение аппарата",
  },
  {
    question_number: 185,
    question_text:
      "Передвижные условия обследования создаются в районах с населением:",
    options: [
      "50-60 тыс. чел",
      "80-100 тыс. чел",
      "20-30 тыс. чел",
      "100-120 тыс. чел",
    ],
    correct_answer: "20-30 тыс. чел",
  },
  {
    question_number: 186,
    question_text: "В маркировке флюорографии должно быть:",
    options: ["фамилия", "номер и дата", "место обследования", "год рождения"],
    correct_answer: "номер и дата, место обследования",
  },
  {
    question_number: 187,
    question_text:
      "При отсутствии патологических изменений на флюорограмме в карте делается отметка:",
    options: ["фл 052/у", "tbs", "N", "фл 051/у"],
    correct_answer: "N",
  },
  {
    question_number: 188,
    question_text: "Формат пленки при флюорографии:",
    options: ["100x100", "70x70", "50x50", "120x120"],
    correct_answer: "70x70, 100x100",
  },
  {
    question_number: 189,
    question_text: "Диагностическая флюорография это:",
    options: [
      "крупнокадровая",
      "мелкокадровая",
      "повторное исследование в ОЗ",
      "цифровая",
    ],
    correct_answer: "повторное исследование в ОЗ",
  },
  {
    question_number: 190,
    question_text:
      "Не подлежат профилактическим рентгенологическим исследованиям:",
    options: [
      "неработающие граждане трудоспособного возраста",
      "пенсионеры",
      "беременные женщины, дети до 17 лет",
    ],
    correct_answer: "беременные женщины, дети до 17 лет",
  },
  {
    question_number: 191,
    question_text:
      "Фокусное расстояние при R-графии органов грудной клетки в прямой проекции:",
    options: ["0,8 м", "1 м", "1,5-2,0 м"],
    correct_answer: "1,5-2,0 м",
  },
  {
    question_number: 192,
    question_text:
      "При R-графии органов грудной клетки в прямой проекции руки:",
    options: [
      "согнуты в локтевых суставах и отведены вперед",
      "опущены вниз",
      "подняты вверх над головой",
    ],
    correct_answer: "согнуты в локтевых суставах и отведены вперед",
  },
  {
    question_number: 193,
    question_text:
      "При рентгенографии грудной клетки пациент находится в положении:",
    options: ["ортоскопии", "латероскопии", "трохоскопии", "Тренделенбурга"],
    correct_answer: "ортоскопии",
  },
  {
    question_number: 194,
    question_text:
      "Укажите неионные водорастворимые контрастные вещества для сосудистых исследований:",
    options: ["верографин", "омнипак", "уротраст", "гипак", "ультравист"],
    correct_answer: "ультравист, омнипак",
  },
  {
    question_number: 195,
    question_text:
      "Перечислите контрастные препараты, используемые для ангиографии:",
    options: [
      "билимин",
      "оптирей",
      "омнипак",
      "водная взвесь сернокислого бария",
      "ультравист",
      "воздух",
    ],
    correct_answer: "оптирей, омнипак, ультравист",
  },
  {
    question_number: 196,
    question_text: "Побочные реакции при внутрисосудистом введении ионных РКВ:",
    options: [
      "отек лица, слизистой полости рта и гортани, затруднение дыхания, удушье",
      "чувство жара, головокружение, головная боль, озноб",
      "тахи- или брадикардия, аритмия, изменения артериального давления",
      "потеря сознания",
      "зуд кожных покровов, крапивница, насморк, чихание",
      "инсульт, инфаркт, тромбоэмболия легочной артерии",
      "мышечные контрактуры или хаотичные движения конечностей",
    ],
    correct_answer:
      "чувство жара, головокружение, головная боль, озноб, зуд кожных покровов, крапивница, насморк, чихание, отек лица, слизистой полости рта и гортани, затруднение дыхания, удушье, тахи- или брадикардия, аритмия, изменения артериального давления, потеря сознания",
  },
  {
    question_number: 197,
    question_text:
      "Каким путем вводится контрастное вещество при каротидной артериографии?",
    options: [
      "путем чрескожной пункции локтевой вены",
      "путем чрескожной пункции a. subclavia",
      "путем чрескожной пункции v. cava inferior",
      "путем чрескожной пункции v. jugularis",
      "путем чрескожной пункции a. carotis interna",
    ],
    correct_answer: "путем чрескожной пункции a. carotis interna",
  },
  {
    question_number: 198,
    question_text:
      "Как проводится предварительная проба (перед ангиографическим исследованием) на чувствительность к йодистым препаратам?",
    options: [
      "1–2 дня до исследования путем приема per os 10 мл к/в-ва",
      "за 1–2 дня до исследования путем внутривенного введения 10 мл к/в-ва",
      "за 1–2 дня до исследования путем приема per os 2 мл к/в-ва",
      "за 1–2 дня до исследования путем внутривенного введения 2 мл к/в-ва",
    ],
    correct_answer:
      "за 1–2 дня до исследования путем внутривенного введения 2 мл к/в-ва",
  },
  {
    question_number: 199,
    question_text: "Что такое радиофармацевтические препараты (РФП)?",
    options: [
      "антибиотики",
      "диагностические или лечебные средства, содержащие радиоактивные нуклиды",
      "вирусные частицы",
      "все ответы правильные",
    ],
    correct_answer:
      "диагностические или лечебные средства, содержащие радиоактивные нуклиды",
  },
  {
    question_number: 200,
    question_text:
      "Диагностические радиофармацевтические препараты используют с целью:",
    options: [
      "изучения анатомо-топографического состояния органов и систем организма",
      "для анализа крови больного",
      "оценки функции различных органов и систем организма",
    ],
    correct_answer:
      "изучения анатомо-топографического состояния органов и систем организма, оценки функции различных органов и систем организма",
  },
  {
    question_number: 201,
    question_text: "РФП бывают:",
    options: ["диагностические", "терапевтические", "все правильные ответы"],
    correct_answer: "все правильные ответы",
  },
  {
    question_number: 202,
    question_text: "Использование РФП допустимо:",
    options: [
      "только в специальных радиодиагностических отделениях с соблюдением мер радиационной безопасности в отношении медперсонала",
      "только в специальных радиодиагностических отделениях с соблюдением мер радиационной безопасности в отношении пациента",
      "использование РФП допустимо только в специальных радиодиагностических отделениях с соблюдением мер радиационной безопасности как в отношении пациента и медперсонала, так и окружающей среды",
      "только в специальных радиодиагностических отделениях с соблюдением мер радиационной безопасности в отношении окружающей среды",
    ],
    correct_answer:
      "использование РФП допустимо только в специальных радиодиагностических отделениях с соблюдением мер радиационной безопасности как в отношении пациента и медперсонала, так и окружающей среды",
  },
  {
    question_number: 203,
    question_text: "Основные пути выведения РФП из организма:",
    options: [
      "активно пить питьевую воду до 2.5-3 л (при отсутствии выраженной патологии почек)",
      "пить соки с мякотью, употреблять в пищу фрукты и овощи, богатые клетчаткой (цитопротекторный, антиоксидантный эффект)",
      "употреблять в пищу молоко, творог, сметану (ускоряется выведение радионуклида из гепатобилиарной системы)",
      "все ответы правильные",
    ],
    correct_answer: "все ответы правильные",
  },
  {
    question_number: 204,
    question_text:
      "К допплерографии с использованием постоянной волны относится:",
    options: [
      "частота",
      "длина волны",
      "частота повторения импульсов",
      "частота и длина волны",
      "продолжительность импульса",
    ],
    correct_answer: "частота и длина волны",
  },
  {
    question_number: 205,
    question_text: "Частота Допплеровского смещения не зависит от:",
    options: [
      "скорости распространения ультразвука",
      "амплитуды",
      "допплеровского угла",
      "частоты датчика",
      "скорости кровотока",
    ],
    correct_answer: "амплитуды",
  },
  {
    question_number: 206,
    question_text:
      "В норме в сосуде при допплерографии регистрируется течение потока:",
    options: ["ламинарное", "смешанное", "турбулентное"],
    correct_answer: "ламинарное",
  },
  {
    question_number: 207,
    question_text: "В импульсном допплеровском режиме датчик излучает:",
    options: [
      "ультразвуковая волна излучается непрерывно",
      "длинные по длительности синусоидальные импульсы",
      "короткие по длительности синусоидальные импульсы",
    ],
    correct_answer: "короткие по длительности синусоидальные импульсы",
  },
  {
    question_number: 208,
    question_text: "В основе допплеровского режима производится:",
    options: [
      "анализ амплитуд и интенсивностей эхо-сигналов",
      "анализ интенсивностей эхо-сигналов",
      "анализ частот излучаемых эхо-сигналов",
      "анализ разности частот излучаемого и пришедшего в виде эхо ультразвука",
      "анализ частот пришедших эхо-сигналов",
    ],
    correct_answer:
      "анализ разности частот излучаемого и пришедшего в виде эхо ультразвука",
  },
  {
    question_number: 209,
    question_text:
      "На чем основывается использование методики магнитно-резонансной томографии (МРТ)?",
    options: [
      "на регистрации гамма-излучения",
      "на регистрации рентгеновского излучения",
      "на регистрации ультразвукового излучения",
      "на регистрации ядерно-магнитного резонанса",
      "на регистрации альфа-излучения",
      "на регистрации инфракрасного излучения",
    ],
    correct_answer: "на регистрации ядерно-магнитного резонанса",
  },
  {
    question_number: 210,
    question_text: "Как измерить лучевую нагрузку при проведении МРТ?",
    options: [
      "в бэрах",
      "в рентгенах",
      "в зивертах",
      "лучевая нагрузка отсутствует",
      "в радах",
    ],
    correct_answer: "лучевая нагрузка отсутствует",
  },
  {
    question_number: 211,
    question_text:
      "Напряженность магнитного поля в аппаратах МРТ измеряется в единицах:",
    options: ["хаунсфилда", "тесла", "рентген", "ампер", "джоуль"],
    correct_answer: "тесла",
  },
  {
    question_number: 212,
    question_text:
      "Абсолютные противопоказания к проведению МРТ челюстно-лицевой области:",
    options: [
      "ферромагнитные имплантаты среднего уха",
      "ферромагнитные имплантаты глаза",
      "QRS-имплантаты внутреннего уха",
      "электронные имплантаты среднего уха",
      "ферромагнитные клипсы на сосудах головного мозга",
      "искусственные водители ритма",
    ],
    correct_answer:
      "искусственные водители ритма, ферромагнитные клипсы на сосудах головного мозга, ферромагнитные имплантаты среднего уха, ферромагнитные имплантаты глаза, электронные имплантаты среднего уха",
  },
  {
    question_number: 213,
    question_text: "Относительные противопоказания к проведению МРТ:",
    options: [
      "инсулиновые насосы",
      "радионуклидные исследования в анамнезе",
      "детский возраст",
      "беременность",
      "ферромагнитные клипсы на сосудах грудной клетки",
      "гипертиреоз",
      "клаустрофобия",
    ],
    correct_answer:
      "инсулиновые насосы, беременность, клаустрофобия, ферромагнитные клипсы на сосудах грудной клетки",
  },
  {
    question_number: 214,
    question_text: "Когда были открыты рентгеновские лучи?",
    options: ["в 1880 г.", "в 1905 г.", "в 1915 г.", "в 1895 г."],
    correct_answer: "в 1895 г.",
  },
  {
    question_number: 215,
    question_text: "Кто открыл рентгеновские лучи?",
    options: ["Х.Д. Румкорф", "В.К. Рентген", "Макс фон Лауэ", "А.Ф. Иоффе"],
    correct_answer: "В.К. Рентген",
  },
  {
    question_number: 216,
    question_text:
      "Предельная доза лучевой нагрузки для персонала р/кабинета в неделю:",
    options: [
      "4 мЗв (0,4 бэр)",
      "0,4 мЗв (в неделю)",
      "2 мЗв (0.2 бэр)",
      "3 мЗв (0.3 бэр)",
    ],
    correct_answer: "0,4 мЗв (в неделю)",
  },
  {
    question_number: 217,
    question_text:
      "Предельная доза лучевой нагрузки для персонала р/кабинета в год:",
    options: [
      "20 мЗв (2 бэр)",
      "80 мЗв (8 бэр)",
      "30 мЗв (3 бэр)",
      "100 мЗв (10 бэр)",
    ],
    correct_answer: "20 мЗв (2 бэр)",
  },
  {
    question_number: 218,
    question_text:
      "Кто обеспечивает проведение и учет индивидуальной дозиметрии сотрудников р/кабинета?",
    options: [
      "главный врач",
      "рентгенолаборант",
      "ответственный за ИДК",
      "заведующий р/отделением",
    ],
    correct_answer: "ответственный за ИДК",
  },
  {
    question_number: 219,
    question_text:
      "Как часто проводится профилактический ремонт аппаратуры и генеральная уборка в рентгеновском кабинете?",
    options: [
      "каждый день",
      "не менее 1 раз в месяц",
      "ежеквартально",
      "один раз в полугодие",
    ],
    correct_answer: "не менее 1 раз в месяц",
  },
  {
    question_number: 220,
    question_text: "Когда вводится должность старшего рентгенолаборанта?",
    options: [
      "при наличии в штате не менее 5 р/лаборантов",
      "при наличии 7 р/лаборантов",
      "при наличии 10 р/лаборантов",
      "при наличии 3 р/лаборантов",
    ],
    correct_answer: "при наличии в штате не менее 5 р/лаборантов",
  },
  {
    question_number: 221,
    question_text:
      "Кто осуществляет сбор и сдачу в гос. фонд серебросодержащих отходов?",
    options: ["рентгенолаборант", "снабженец", "санитарка", "врач-рентгенолог"],
    correct_answer: "рентгенолаборант",
  },
  {
    question_number: 222,
    question_text:
      "Срок хранения рентгенограмм при отсутствии патологии должен быть:",
    options: ["0,5 года", "5 лет", "2 года", "1 год"],
    correct_answer: "5 лет",
  },
  {
    question_number: 223,
    question_text:
      "Срок хранения рентгенограмм при наличии патологии должен быть:",
    options: ["5 лет", "1 год", "2 года", "0,5 года", "10 лет"],
    correct_answer: "10 лет",
  },
  {
    question_number: 224,
    question_text: "Снимки пациентов детей хранятся в архиве:",
    options: ["5 лет", "7 лет", "10 лет", "15 лет"],
    correct_answer: "10 лет",
  },
  {
    question_number: 225,
    question_text:
      "Какова продолжительность рабочего времени персонала рентген кабинета при 5-дневной рабочей неделе?",
    options: ["5,5 ч в день", "5 ч в день", "6,5 ч в день", "6 ч в день"],
    correct_answer: "6 ч в день",
  },
  {
    question_number: 226,
    question_text:
      "При обследовании пациентов в палатах и операционных время обследования на передвижном аппарате норма времени на 1 снимок составляет:",
    options: ["30 минут", "10 минут", "15 минут", "20 минут"],
    correct_answer: "30 минут",
  },
  {
    question_number: 227,
    question_text: "При р/обследовании детей до 7 лет время на один снимок:",
    options: [
      "увеличивается на 30 %",
      "увеличивается на 15 %",
      "увеличивается на 25 %",
      "увеличивается на 10 %",
    ],
    correct_answer: "увеличивается на 25 %",
  },
  {
    question_number: 228,
    question_text:
      "При обследовании пациентов с расстройствами психики время на одно р/обследование:",
    options: [
      "увеличивается на 50 %",
      "увеличивается на 25 %",
      "уменьшается",
      "удваивается",
    ],
    correct_answer: "увеличивается на 25 %",
  },
  {
    question_number: 229,
    question_text:
      "Норма времени на рентгеноскопию органов грудной полости составляет:",
    options: ["10 мин", "15 мин", "5 мин", "20 мин"],
    correct_answer: "10 мин",
  },
  {
    question_number: 230,
    question_text:
      "Норма времени на флюорографию грудной полости в одной проекции составляет:",
    options: ["10 мин", "1,5 условные единицы", "1 условная единица", "3 мин"],
    correct_answer: "3 мин",
  },
  {
    question_number: 231,
    question_text:
      "Норма времени на рентгеноскопию и рентгенографию желудка по традиционной методике составляет:",
    options: ["10 мин", "2 условных единицы", "15 мин", "1 условная единица"],
    correct_answer: "2 условных единицы",
  },
  {
    question_number: 232,
    question_text:
      "Норма времени на обзорную рентгенографию брюшной полости соответствует:",
    options: ["2 условным единицам", "15 мин", "3 условным единицам", "10 мин"],
    correct_answer: "15 мин",
  },
  {
    question_number: 233,
    question_text: "Норма времени на ирригоскопию составляет:",
    options: ["50 мин", "65 мин", "35 мин", "20 мин"],
    correct_answer: "35 мин",
  },
  {
    question_number: 234,
    question_text:
      "Норма времени на ирригографию с двойным (барий + воздух) контрастированием составляет:",
    options: ["50 мин", "5 мин", "10 мин", "40 мин"],
    correct_answer: "50 мин",
  },
  {
    question_number: 235,
    question_text:
      "Норма времени на одномоментное (первичное) двойное контрастирование толстой кишки составляет:",
    options: ["20 мин", "80 мин", "60 мин", "40 мин"],
    correct_answer: "40 мин",
  },
  {
    question_number: 236,
    question_text:
      "Норма времени на функциональное исследование позвоночника составляет:",
    options: ["30 мин", "20 мин", "25 мин", "40 мин"],
    correct_answer: "20 мин",
  },
  {
    question_number: 237,
    question_text: "Что больше в оценке р/исследований?",
    options: ["20 мин", "30 мин", "10 мин", "5 условных единиц"],
    correct_answer: "5 условных единиц",
  },
  {
    question_number: 238,
    question_text: "Норма времени на экскреторную урографию составляет:",
    options: [
      "4,5 условные единицы",
      "40 мин",
      "3,5 условные единицы",
      "20 мин",
    ],
    correct_answer: "40 мин",
  },
  {
    question_number: 239,
    question_text: "Норма времени на восходящую пиелографию составляет:",
    options: ["10 мин", "25 мин", "40 мин", "20 мин"],
    correct_answer: "40 мин",
  },
  {
    question_number: 240,
    question_text: "Норма времени на восходящую цистографию составляет:",
    options: ["30 мин", "40 мин", "20 мин", "50 мин"],
    correct_answer: "20 мин",
  },
  {
    question_number: 241,
    question_text: "Норма времени на проведение уретрографии составляет:",
    options: ["10 мин", "30 мин", "40 мин", "20 мин"],
    correct_answer: "20 мин",
  },
  {
    question_number: 242,
    question_text: "Норма времени на флебографию малого таза составляет:",
    options: ["90 мин", "30 мин", "60 мин", "120 мин"],
    correct_answer: "60 мин",
  },
  {
    question_number: 243,
    question_text: "Норма времени на проведение метросальпингографии:",
    options: ["20 мин", "30 мин", "40 мин", "10 мин"],
    correct_answer: "30 мин",
  },
  {
    question_number: 244,
    question_text: "Норма времени на периферическую флебографию соответствует:",
    options: [
      "4 условным единицам",
      "5,5 условным единицам",
      "3,5 условным единицам",
      "2 условным единицам",
    ],
    correct_answer: "4 условным единицам",
  },
  {
    question_number: 245,
    question_text: "Норма времени для проведения коронарографии составляет:",
    options: ["60 мин", "90 мин", "120 мин", "30 мин"],
    correct_answer: "90 мин",
  },
  {
    question_number: 246,
    question_text:
      "Норма времени на томографию в одной проекции (один снимок) составляет:",
    options: ["15 мин", "30 мин", "20 мин", "10 мин"],
    correct_answer: "15 мин",
  },
  {
    question_number: 247,
    question_text: "Норма времени на снимок зуба(ов) составляет:",
    options: ["15 мин", "8 мин", "7 мин", "5 мин"],
    correct_answer: "7 мин",
  },
  {
    question_number: 248,
    question_text: "Норма времени на бронхографию соответствует:",
    options: [
      "2 условным единицам",
      "4,5 условным единицам",
      "5 условным единицам",
      "3,5 условным единицам",
    ],
    correct_answer: "4,5 условным единицам",
  },
  {
    question_number: 249,
    question_text: "Норма времени на лимфографию составляет:",
    options: ["55 мин", "75 мин", "30 мин", "90 мин"],
    correct_answer: "90 мин",
  },
  {
    question_number: 250,
    question_text: "Кто несет ответственность за лучевую нагрузку на пациента?",
    options: [
      "лечащий врач и врач-рентгенолог",
      "главный врач",
      "рентгенолаборант",
      "начальник медицинской службы",
    ],
    correct_answer: "лечащий врач и врач-рентгенолог",
  },
  {
    question_number: 251,
    question_text: "При неотложных состояниях р/обследование осуществляется:",
    options: [
      "независимо от сроков предыдущего исследования",
      "через 3 месяца после предыдущего исследования",
      "через 1 месяц после предыдущего исследования",
      "через 10 дней после предыдущего исследования",
    ],
    correct_answer: "независимо от сроков предыдущего исследования",
  },
  {
    question_number: 252,
    question_text:
      "При благоприятной эпидемиологической ситуации по туберкулезу флюорографию разрешается проводить:",
    options: ["с 15 лет", "с 16 лет", "с 12 лет", "с 17 лет"],
    correct_answer: "с 17 лет",
  },
  {
    question_number: 253,
    question_text:
      "Профилактическое обследование органов грудной полости у детей с повышенным риском заболевания туберкулезом должно проводиться:",
    options: [
      "с помощью рентгенокинографии",
      "с помощью рентгенографии на стационарных р/аппаратах",
      "с помощью флюорографии",
      "с помощью рентгеноскопии",
    ],
    correct_answer: "с помощью рентгенографии на стационарных р/аппаратах",
  },
  {
    question_number: 254,
    question_text:
      "У пациентов со злокачественными опухолями первое плановое р/обследование после операции должно проводиться:",
    options: [
      "через 12 месяцев",
      "через 1 месяц",
      "через 6 месяцев",
      "через 3 месяца",
    ],
    correct_answer: "через 6 месяцев",
  },
  {
    question_number: 255,
    question_text: "Рентгенологическое обследование можно проводить:",
    options: [
      "когда есть тубус",
      "когда закрыта диафрагма",
      "когда имеется дополнительный фильтр не менее 2-3 мм алюминия",
      "когда имеется дополнительный фильтр не менее 1 мм алюминия",
    ],
    correct_answer:
      "когда имеется дополнительный фильтр не менее 2-3 мм алюминия",
  },
  {
    question_number: 256,
    question_text:
      "Ответственность за радиационную безопасность в лечебно-профилактическом учреждении несет:",
    options: [
      "рентгенолаборант",
      "врач-рентгенолог",
      "заместитель главного врача",
      "главный врач",
      "начальник медицинской службы",
    ],
    correct_answer: "главный врач, заместитель главного врача",
  },
  {
    question_number: 257,
    question_text:
      "При работе на р/аппаратах, не имеющих дистанционного управления, число обследований желудка и кишечника не должно превышать суммарно:",
    options: ["12 в неделю", "18 в неделю", "2 в день", "24 в неделю"],
    correct_answer: "18 в неделю",
  },
  {
    question_number: 258,
    question_text:
      "Какой должна быть площадь процедурной в рентгенкабинете, где имеются поворотный стол-штатив, штатив для снимков и стойка для снимков?",
    options: [
      "не менее 45 м2",
      "не менее 12 м2",
      "не менее 34 м2",
      "не менее 24 м2",
    ],
    correct_answer: "не менее 34 м2",
  },
  {
    question_number: 259,
    question_text:
      "Какой должна быть площадь процедурной в рентгенкабинете, где имеется поворотный стол-штатив, универсальная стойка-штатив и стол-каталка?",
    options: [
      "не менее 45 м2",
      "не менее 24 м2",
      "не менее 34 м2",
      "не менее 12 м2",
    ],
    correct_answer: "не менее 34 м2",
  },
  {
    question_number: 260,
    question_text:
      "Какой должна быть площадь процедурной в рентгенкабинете, где имеется поворотный стол-штатив, имеющий дистанционное управление?",
    options: [
      "не менее 24 м2",
      "не менее 12 м2",
      "не менее 34 м2",
      "не менее 45 м2",
    ],
    correct_answer: "не менее 24 м2",
  },
  {
    question_number: 261,
    question_text:
      "Какой должна быть площадь процедурной в рентгенкабинете, где имеются универсальная стойка-штатив и стол-каталка?",
    options: [
      "не менее 24 м2",
      "не менее 34 м2",
      "не менее 12 м2",
      "не менее 45 м2",
    ],
    correct_answer: "не менее 24 м2",
  },
  {
    question_number: 262,
    question_text:
      "Какой должна быть площадь фотолаборатории на один р/кабинет?",
    options: [
      "не менее 8 м2",
      "не менее 12 м2",
      "не менее 10 м2",
      "не менее 15 м2",
    ],
    correct_answer: "не менее 10 м2",
  },
  {
    question_number: 263,
    question_text: "Какой должна быть площадь фотолаборатории на 2 р/кабинета?",
    options: [
      "не менее 10 м2",
      "не менее 8 м2",
      "не менее 12 м2",
      "не менее 15 м2",
    ],
    correct_answer: "не менее 12 м2",
  },
  {
    question_number: 264,
    question_text:
      "Какой должна быть площадь процедурной рентгеномаммографического кабинета?",
    options: [
      "не менее 15 м2",
      "не менее 10 м2",
      "не менее 12 м2",
      "не менее 8 м2",
    ],
    correct_answer: "не менее 8 м2",
  },
  {
    question_number: 265,
    question_text: "Какова площадь 1 погонного метра пленки?",
    options: ["0,35 м2", "0,035 м2", "35 м2", "3,5 м2"],
    correct_answer: "0,035 м2",
  },
  {
    question_number: 266,
    question_text:
      "Сколько листов р/пленки размером 18x24 см содержится в 1000 погонных метров пленки?",
    options: ["1000 листов", "800 листов", "400 листов", "200 листов"],
    correct_answer: "800 листов",
  },
  {
    question_number: 267,
    question_text:
      "Сколько листов р/пленки размером 24x30 см содержится в 1000 погонных метров пленки?",
    options: ["500 листов", "200 листов", "300 листов", "400 листов"],
    correct_answer: "500 листов",
  },
  {
    question_number: 268,
    question_text:
      "Сколько листов р/пленки размером 30x40 см содержится в 1000 погонных метров пленки?",
    options: ["200 листов", "300 листов", "400 листов", "500 листов"],
    correct_answer: "300 листов",
  },
  {
    question_number: 269,
    question_text: "Сколько погонных метров пленки содержится в 1 м2 р/пленки?",
    options: ["33,5 м", "21,3 м", "28,6 м", "15,0 м"],
    correct_answer: "28,6 м",
  },
  {
    question_number: 270,
    question_text:
      "Среднегодовая потребность в р/пленке на стационарный р/аппарат составляет:",
    options: [
      "5 000 м (175 м2)",
      "3 000 м (105 м2)",
      "9 000 м (315 м2)",
      "15 000 м (525 м2)",
    ],
    correct_answer: "9 000 м (315 м2)",
  },
  {
    question_number: 271,
    question_text: "Можно ли размещать рентгеновские кабинеты в жилых домах?",
    options: [
      "можно при хорошо оборудованной защите",
      "можно в полуподвальном помещении",
      "нет",
      "да, при определенных условиях",
    ],
    correct_answer: "да, при определенных условиях",
  },
  {
    question_number: 272,
    question_text:
      "Соответствие рентгеновского кабинета действующим нормативам определяет:",
    options: [
      "администрация",
      "заведующий рентгеновским отделением (кабинетом)",
      "технический паспорт",
      "санитарный паспорт",
    ],
    correct_answer: "технический паспорт, санитарный паспорт",
  },
  {
    question_number: 273,
    question_text:
      "Какая методика рентгенологического исследования позволяет изучить органы послойно?",
    options: ["томография", "ангиография", "флюорография", "бронхография"],
    correct_answer: "томография",
  },
  {
    question_number: 274,
    question_text:
      "С помощью какой рентгенологической методики изучается толстая кишка?",
    options: ["сиалография", "холеграфия", "маммография", "ирригоскопия"],
    correct_answer: "ирригоскопия",
  },
  {
    question_number: 275,
    question_text:
      "Каковы преимущества цифровой (дигитальной) флюорографии перед обычной флюорографией?",
    options: [
      "уменьшение лучевой нагрузки на исследуемого",
      "отсутствие фотопроцесса",
      "отсутствие потребности в рентгеновской (флюорографической) пленке",
      "все перечисленные выше факторы",
    ],
    correct_answer: "все перечисленные выше факторы",
  },
  {
    question_number: 276,
    question_text:
      "Каким прибором измеряют величину сетевого напряжения в рентгеновском кабинете?",
    options: [
      "киловольтметром",
      "миллиамперметром",
      "вольтметром",
      "любым из перечисленных выше",
    ],
    correct_answer: "вольтметром",
  },
  {
    question_number: 277,
    question_text:
      "От чего зависит проникающая способность рентгеновского излучения?",
    options: [
      "от времени экспонирования",
      "от напряжения на трубке",
      "от силы тока",
      "от фокуса растра",
    ],
    correct_answer: "от напряжения на трубке",
  },
  {
    question_number: 278,
    question_text:
      "Чем определяется количество излучения рентгеновской трубки?",
    options: [
      "фокусом рентгеновской трубки",
      "напряжением на трубке",
      "временем экспонирования",
      "силой тока",
    ],
    correct_answer: "силой тока, временем экспонирования",
  },
  {
    question_number: 279,
    question_text:
      "Что чаще всего приводит к браку рентгеновского изображения?",
    options: [
      "контактная нерезкость",
      "экранная нерезкость",
      "геометрическая нерезкость",
      "нерезкость рентгеновской пленки",
    ],
    correct_answer: "контактная нерезкость",
  },
  {
    question_number: 280,
    question_text:
      "Как получить нормально экспонированный снимок, если предыдущий оказался резко переэкспонированным?",
    options: [
      "увеличить время проявления",
      "уменьшить фокусное расстояние в 1,5 раза",
      "увеличить интенсивность излучения",
      "уменьшить интенсивность излучения",
    ],
    correct_answer: "уменьшить интенсивность излучения",
  },
  {
    question_number: 281,
    question_text:
      "Всегда ли следует прибегать к диафрагмированию и экранированию объекта?",
    options: ["не всегда", "всегда", "никогда", "по медицинским показаниям"],
    correct_answer: "всегда",
  },
  {
    question_number: 282,
    question_text: "Поддержания какой среды требует фиксирующий раствор?",
    options: ["нейтральной", "кислой", "щелочной", "всех трех сред"],
    correct_answer: "кислой",
  },
  {
    question_number: 283,
    question_text: "Какова рабочая среда проявляющего раствора?",
    options: ["кисло-нейтральная", "кислая", "нейтральная", "щелочная"],
    correct_answer: "щелочная",
  },
  {
    question_number: 284,
    question_text:
      "Какой раствор является источником серебросодержащих отходов?",
    options: [
      "останавливающий",
      "промывная вода",
      "фиксирующий",
      "проявляющий",
    ],
    correct_answer: "фиксирующий",
  },
  {
    question_number: 285,
    question_text: "В целях избежания ошибок рентгенограммы маркируют:",
    options: [
      "тушью перед фиксированием",
      "карандашом",
      "чернилами перед проявлением",
      "цифровым трафаретом перед экспонированием",
    ],
    correct_answer: "цифровым трафаретом перед экспонированием",
  },
  {
    question_number: 286,
    question_text: "Наибольшую лучевую нагрузку дает:",
    options: [
      "флюорография",
      "рентгенография",
      "рентгеноскопия с люминесцентным экраном",
      "рентгеноскопия с УРИ (усилителем рентгеновского изображения)",
    ],
    correct_answer: "рентгеноскопия с люминесцентным экраном",
  },
  {
    question_number: 287,
    question_text:
      "Источником электронов для получения р/лучей в трубке служит:",
    options: [
      "вольфрамовая мишень",
      "нить накала",
      "вращающийся анод",
      "фокусирующая чашечка",
    ],
    correct_answer: "нить накала",
  },
  {
    question_number: 288,
    question_text: "Рентгеноскопия легких дает возможность увидеть:",
    options: [
      "состояние междолевой плевры",
      "подвижность диафрагмы",
      "мелкие очаговые тени",
      "легочной рисунок",
    ],
    correct_answer: "подвижность диафрагмы",
  },
  {
    question_number: 289,
    question_text:
      "Какая проекция наиболее целесообразна для определения уменьшения средней доли легкого?",
    options: ["лордотическая", "прямая", "боковая", "косая"],
    correct_answer: "боковая",
  },
  {
    question_number: 290,
    question_text: "Томография и зонография дает возможность определить:",
    options: [
      "пульсацию сердца",
      "подвижность диафрагмы",
      "состояние легочной паренхимы и бронхов",
      "смешение органов средостения",
    ],
    correct_answer: "состояние легочной паренхимы и бронхов",
  },
  {
    question_number: 291,
    question_text:
      "Какой метод диагностики наиболее информативен для выявления бронхоэктазов?",
    options: [
      "томография",
      "ангиопульмонография",
      "рентгенография",
      "бронхография",
    ],
    correct_answer: "бронхография",
  },
  {
    question_number: 292,
    question_text:
      "Анатомическим субстратом понятия «корень легкого» являются:",
    options: [
      "стволы артерий, вен, лимфатические узлы, клетчатка",
      "стволы артерий, вен, бронхи, лимфатические узлы, клетчатка",
      "стволы артерий и вен",
      "стволы артерий, вен и лимфатических сосудов",
    ],
    correct_answer:
      "стволы артерий, вен, бронхи, лимфатические узлы, клетчатка",
  },
  {
    question_number: 293,
    question_text:
      "На правом боковом снимке правый корень легкого относительно левого расположен:",
    options: ["кзади", "кпереди", "выше", "в одной плоскости"],
    correct_answer: "кпереди",
  },
  {
    question_number: 294,
    question_text:
      "Основой сегментарного строения легкого является разветвление:",
    options: [
      "легочных артерий и вен",
      "бронхов",
      "легочных вен",
      "легочных артерий",
    ],
    correct_answer: "легочных артерий и вен",
  },
  {
    question_number: 295,
    question_text:
      "Имеют ли значение размеры тени в легком для применения специальных методов исследования?",
    options: [
      "не имеют значения",
      "имеют весьма относительное значение",
      "имеют существенное значение",
      "имеют значение для применения отдельных методов",
    ],
    correct_answer: "имеют существенное значение",
  },
  {
    question_number: 296,
    question_text: "Туберкулезный ранний инфильтрат характеризуется:",
    options: [
      "неоднородным, треугольным по форме затемнением сегмента или доли легкого",
      "округлым затемнением под ключицей размером около 4,5 см в диаметре",
      "затемнением сегмента с уменьшением его объема круглым фокусом с распадом и уровнем жидкости",
    ],
    correct_answer:
      "округлым затемнением под ключицей размером около 4,5 см в диаметре",
  },
  {
    question_number: 297,
    question_text:
      "Наиболее характерная локализация центрального рака легкого:",
    options: [
      "нижние отделы легкого",
      "корень легкого и прикорневая зона",
      "верхние отделы легкого",
      "нет характерной локализации",
    ],
    correct_answer: "корень легкого и прикорневая зона",
  },
  {
    question_number: 298,
    question_text: "Как выглядит корень легкого при центральном раке легкого?",
    options: [
      "не виден",
      "не изменен",
      "при отсутствии метастазов не изменен",
      "расширен, бесструктурен, сливается с тенью в легком и часто со срединной тенью",
    ],
    correct_answer:
      "расширен, бесструктурен, сливается с тенью в легком и часто со срединной тенью",
  },
  {
    question_number: 299,
    question_text:
      "Структура и контуры периферического рака лучше определяются на:",
    options: [
      "обзорных снимках в прямой проекции",
      "томограммах",
      "обзорных снимках в боковой проекции",
      "флюорограммах",
    ],
    correct_answer: "томограммах",
  },
  {
    question_number: 300,
    question_text:
      "Изменяется ли окружающая легочная ткань при периферическом раке легкого?",
    options: [
      "опухоль всегда окружена пневмосклерозом",
      "не изменяется",
      "нередко вокруг имеются очаговые тени",
      "иногда тяжистая дорожка от опухоли к корню",
    ],
    correct_answer: "иногда тяжистая дорожка от опухоли к корню",
  },
  {
    question_number: 301,
    question_text:
      "Наиболее характерная локализация периферического рака легкого:",
    options: [
      "нижняя доля",
      "средняя доля",
      "верхняя доля",
      "нет характерной локализации",
    ],
    correct_answer: "верхняя доля",
  },
  {
    question_number: 302,
    question_text:
      "Какая из перечисленных доброкачественных опухолей легких встречается чаще?",
    options: ["фиброма", "миома", "невринома", "аденома"],
    correct_answer: "аденома",
  },
  {
    question_number: 303,
    question_text: "Расправление легких у новорожденных детей наступает в:",
    options: [
      "первые сутки",
      "течение недели",
      "течение месяца",
      "течение 48 ч",
    ],
    correct_answer: "течение 48 ч",
  },
  {
    question_number: 304,
    question_text: "Трахея у детей первых 2 лет жизни расположена:",
    options: [
      "изогнутый ход трахеи",
      "с отклонением вправо",
      "с отклонением влево от основной оси человека",
    ],
    correct_answer: "с отклонением вправо",
  },
  {
    question_number: 305,
    question_text:
      "Сосудистый рисунок можно определить у детей на рентгенограмме грудной клетки:",
    options: [
      "с первого месяца жизни",
      "с 1 года",
      "с момента рождения",
      "после 3 лет",
    ],
    correct_answer: "с момента рождения",
  },
  {
    question_number: 306,
    question_text: "Деформация грудной клетки возможна при:",
    options: ["пневмонии", "рахите", "бронхиолите", "бронхите"],
    correct_answer: "рахите",
  },
  {
    question_number: 307,
    question_text:
      "Для какого метода необходимо применение внутривенного контрастного вещества?",
    options: [
      "ультразвукового исследования",
      "коронарографии",
      "рентгеноскопии",
      "флюорографии",
    ],
    correct_answer: "коронарографии",
  },
  {
    question_number: 308,
    question_text: "Рельеф складок слизистой пищевода лучше выявляется:",
    options: [
      "при использовании релаксантов",
      "при тугом заполнении барием",
      "после прохождения бариевого комка",
      "при двойном контрастировании",
    ],
    correct_answer: "после прохождения бариевого комка",
  },
  {
    question_number: 309,
    question_text:
      "Наиболее простым способом введения газа в пищевод для его двойного контрастирования является:",
    options: [
      "введение через тонкий зонд",
      "прием больным содового раствора и раствора лимонной кислоты",
      "проглатывание больным воздуха вместе с бариевой взвесью (в виде нескольких, следующих друг за другом глотков)",
      "проглатывание больным воздуха",
    ],
    correct_answer:
      "проглатывание больным воздуха вместе с бариевой взвесью (в виде нескольких, следующих друг за другом глотков)",
  },
  {
    question_number: 310,
    question_text:
      "Наиболее информативной методикой для выявления объемных процессов в поджелудочной железе является:",
    options: [
      "исследование желудка и кишечника с бариевой взвесью",
      "обзорная рентгенография брюшной полости",
      "урография",
      "внутривенная холеграфия",
    ],
    correct_answer: "исследование желудка и кишечника с бариевой взвесью",
  },
  {
    question_number: 311,
    question_text:
      "Для детального исследования рельефа слизистой тонкой кишки наиболее подходящим контрастным веществом является:",
    options: [
      "водорастворимые препараты с сорбитом",
      "бариевая взвесь с пищевыми добавками",
      "обычная бариевая взвесь",
      "водорастворимые рентгенконтрастные препараты",
    ],
    correct_answer: "обычная бариевая взвесь",
  },
  {
    question_number: 312,
    question_text:
      "Основной методикой рентгенологического исследования ободочной кишки является:",
    options: [
      "водная клизма и супервольтная рентгенография",
      "методика Шерижье",
      "пероральное заполнение",
      "бариевая клизма",
    ],
    correct_answer: "бариевая клизма",
  },
  {
    question_number: 313,
    question_text:
      "Рентгенологическое исследование пищеварительного тракта через 24 часа после приема бария (по продолжению) применяется для:",
    options: [
      "изучения патологии толстой кишки",
      "исследования илеоцекальной области",
      "изучения патологии тонкой кишки",
      "определения патологии поджелудочной железы",
    ],
    correct_answer: "исследования илеоцекальной области",
  },
  {
    question_number: 314,
    question_text:
      "Из перечисленных методик рентгенологического исследования билиарной системы при желчно-каменной болезни, наиболее распространенной и достаточно информативной является:",
    options: [
      "ретроградная эндоскопическая холангиография",
      "релаксационная дуоденография",
      "транспариетальная холангиография",
      "внутривенная холецистохолангиография",
    ],
    correct_answer: "внутривенная холецистохолангиография",
  },
  {
    question_number: 315,
    question_text:
      "Методикой, уточняющей природу заболеваний при наличии объемного процесса в поджелудочной железе, осложненном механической желтухой, является:",
    options: [
      "инфузионная внутривенная холеграфия",
      "ретроградная холангиопанкреатография",
      "релаксационная дуоденография",
      "исследование желудка и кишечника с бариевой взвесью",
    ],
    correct_answer: "ретроградная холангиопанкреатография",
  },
  {
    question_number: 316,
    question_text: "Прямая кишка по отношению к брюшине располагается:",
    options: [
      "по-разному, в зависимости от ее отдела",
      "мезоперитонеально",
      "интраперитонеально",
      "экстраперитонеально",
    ],
    correct_answer: "по-разному, в зависимости от ее отдела",
  },
  {
    question_number: 317,
    question_text: "Из перечисленных отделов кишечника не имеет брыжейки:",
    options: [
      "двенадцатиперстная кишка",
      "тощая кишка",
      "подвздошная кишка",
      "червеобразный отросток слепой кишки",
    ],
    correct_answer: "двенадцатиперстная кишка",
  },
  {
    question_number: 318,
    question_text:
      "Обзорное исследование живота у новорожденных детей целесообразно выполнять с помощью:",
    options: [
      "магнитно-резонансного метода",
      "рентгеноскопии",
      "рентгенографии",
      "ультразвукового метода",
    ],
    correct_answer: "рентгенографии",
  },
  {
    question_number: 319,
    question_text:
      "Сроки появления газа в петлях тонкой кишки у ребенка после рождения через:",
    options: ["15 мин", "30 мин", "6-8 ч", "1 ч"],
    correct_answer: "15 мин",
  },
  {
    question_number: 320,
    question_text:
      "Основной рентгеноконтрастный препарат, применяемый для исследования органов пищеварения у детей:",
    options: [
      "водорастворимые трехйодистые препараты",
      "неионные препараты",
      "газообразные смеси",
      "водная взвесь сернокислого бария",
    ],
    correct_answer: "водная взвесь сернокислого бария",
  },
  {
    question_number: 321,
    question_text: "Почки у здорового человека находятся на уровне:",
    options: [
      "1-5 поясничного позвонков",
      "8-10 грудного позвонка",
      "4-5 поясничного позвонков",
      "11 грудного — 3 поясничного позвонков",
    ],
    correct_answer: "11 грудного — 3 поясничного позвонков",
  },
  {
    question_number: 322,
    question_text:
      "Какую методику рентгенологического исследования Вы рекомендовали бы для диагностики заболеваний почки?",
    options: [
      "цистографию",
      "везикулографию",
      "выделительную урографию",
      "эпидимографию",
    ],
    correct_answer: "выделительную урографию",
  },
  {
    question_number: 323,
    question_text: "Просвет маточных труб изучается при помощи:",
    options: [
      "выделительной урографии",
      "томографии",
      "везикулографии",
      "метросальпингографии",
    ],
    correct_answer: "метросальпингографии",
  },
  {
    question_number: 324,
    question_text:
      "Какой из методов рентгенологического исследования является ведущим при нефроптозе?",
    options: [
      "ретроградная пиелография",
      "обзорная рентгенография",
      "экскреторная урография",
      "ангиография",
    ],
    correct_answer: "ангиография",
  },
  {
    question_number: 325,
    question_text:
      "Важнейшим рентгенологическим признаком травматического разрыва почки следует считать:",
    options: [
      "выход контрастного вещества за пределы почки",
      "сколиоз позвоночника",
      "исчезновение тени поясничной мышцы",
      "деформация форникальных отделов",
    ],
    correct_answer: "выход контрастного вещества за пределы почки",
  },
  {
    question_number: 326,
    question_text:
      "Как называется часть кости между костно-мозговым каналом и суставным ее концом?",
    options: ["эпифиз", "метафиз", "апофиз", "диафиз"],
    correct_answer: "метафиз",
  },
  {
    question_number: 327,
    question_text: "Вздутие кости вызывает:",
    options: ["абсцесс Броди", "туберкулез", "киста", "остеомиелит"],
    correct_answer: "киста",
  },
  {
    question_number: 328,
    question_text: "Какой перелом кости является внутрисуставным?",
    options: ["оскольчатый", "диафизарный", "метафизарный", "эпифизарный"],
    correct_answer: "эпифизарный",
  },
  {
    question_number: 329,
    question_text: "Какой перелом следует считать асептическим?",
    options: ["дырчатый", "закрытый", "огнестрельный", "открытый"],
    correct_answer: "закрытый",
  },
  {
    question_number: 330,
    question_text:
      "Рентгенологически костная мозоль после травмы определяется у взрослого человека на:",
    options: [
      "первой неделе",
      "второй неделе",
      "десятый день",
      "третьей неделе",
    ],
    correct_answer: "третьей неделе",
  },
  {
    question_number: 331,
    question_text: "Ранний рак желудка — это понятие:",
    options: [
      "эндоскопическое",
      "хирургическое",
      "морфологическое",
      "рентгенологическое",
    ],
    correct_answer: "эндоскопическое",
  },
  {
    question_number: 332,
    question_text:
      "На высоте кровотечения из верхних отделов желудочно-кишечного тракта рентгенологическое исследование производят в:",
    options: [
      "горизонтальном положении с барием, в различных положениях больного",
      "в горизонтальном положении на животе с контрастированием желудка без каких-либо ограничений",
      "вертикальном положении с барием, но без компрессии пальцами",
    ],
    correct_answer:
      "вертикальном положении с барием, но без компрессии пальцами",
  },
  {
    question_number: 333,
    question_text:
      "При остром желудочно-кишечном кровотечении рентгенологическое исследование проводят:",
    options: [
      "через 12 ч",
      "через сутки",
      "через 3-4 ч",
      "сразу же при поступлении пациента в клинику",
    ],
    correct_answer: "сразу же при поступлении пациента в клинику",
  },
  {
    question_number: 334,
    question_text:
      "В нормальных условиях продолжительность пассажа головного конца бария по тонкой кишке составляет:",
    options: ["5 ч", "7 ч", "1 ч", "3 ч"],
    correct_answer: "3 ч",
  },
  {
    question_number: 335,
    question_text:
      "У пожилых людей, по сравнению с молодыми, диафрагма обычно располагается:",
    options: [
      "на том же уровне",
      "нет определенной закономерности",
      "выше",
      "ниже",
    ],
    correct_answer: "ниже",
  },
  {
    question_number: 336,
    question_text:
      "При химических ожогах пищевода рубцовое сужение просвета чаще наблюдается в:",
    options: [
      "местах физиологических сужений",
      "средней трети",
      "дистальной трети",
      "верхней трети",
    ],
    correct_answer: "местах физиологических сужений",
  },
  {
    question_number: 337,
    question_text: "Наиболее частым осложнением язвы пищевода является:",
    options: [
      "малигнизация",
      "кровотечение",
      "рубцовое сужение пищевода",
      "перфорация стенки пищевода",
    ],
    correct_answer: "рубцовое сужение пищевода",
  },
  {
    question_number: 338,
    question_text: "Перфорацию пищевода чаще можно наблюдать при:",
    options: ["химическом ожоге", "склеродермии", "варикозе", "ахалазии"],
    correct_answer: "химическом ожоге",
  },
  {
    question_number: 339,
    question_text: "Рак пищевода чаще всего встречается в:",
    options: [
      "абдоминальном отрезке пищевода",
      "нижнем отделе пищевода",
      "верхнем отделе пищевода",
      "среднем отделе пищевода",
    ],
    correct_answer: "среднем отделе пищевода",
  },
  {
    question_number: 340,
    question_text:
      "Плоское инородное тело (монета) в верхнем отделе пищевода располагается:",
    options: [
      "в сагиттальной плоскости",
      "во фронтальной плоскости",
      "горизонтально",
    ],
    correct_answer: "во фронтальной плоскости",
  },
  {
    question_number: 341,
    question_text: "В какую камеру сердца впадают легочные вены?",
    options: [
      "в правый желудочек",
      "в левое предсердие",
      "в левый желудочек",
      "в правое предсердие",
    ],
    correct_answer: "в левое предсердие",
  },
  {
    question_number: 342,
    question_text: "Куда впадают верхняя и нижняя полые вены?",
    options: [
      "левое предсердие",
      "левый желудочек",
      "правый желудочек",
      "правое предсердие",
    ],
    correct_answer: "правое предсердие",
  },
  {
    question_number: 343,
    question_text:
      "Какая проекция является основной для оценки левого предсердия?",
    options: ["правая косая", "левая боковая", "прямая", "левая косая"],
    correct_answer: "левая боковая",
  },
  {
    question_number: 344,
    question_text:
      "Основной документ, регламентирующий использование источников ионизирующего излучения:",
    options: [
      "СПиН «Гигиенические требования к устройству и эксплуатации рентгеновских кабинетов, аппаратов и проведению рентгенологических исследований»",
      "гигиенический норматив «Критерии оценки радиационного воздействия»",
      '"Закон РБ о радиационной безопасности населения" от 05.01.1998',
    ],
    correct_answer:
      '"Закон РБ о радиационной безопасности населения" от 05.01.1998',
  },
  {
    question_number: 345,
    question_text:
      "Какие классы нормативов устанавливаются для персонала и населения?",
    options: [
      "пределы годового поступления, допустимые среднегодовые объемные активности, среднегодовые удельные активности и другие",
      "основные пределы доз, допустимые уровни многофакторного воздействия",
      "основные пределы доз облучения; граничные дозы и референтные уровни",
      "основные пределы доз, контрольные уровни",
    ],
    correct_answer:
      "основные пределы доз облучения; граничные дозы и референтные уровни, пределы годового поступления, допустимые среднегодовые объемные активности, среднегодовые удельные активности и другие",
  },
  {
    question_number: 346,
    question_text: "Кто из работников относится к категории персонал?",
    options: [
      "лица, которые временно работают непосредственно с источниками ионизирующего излучения",
      "лица, работающие с источниками ионизирующего излучения или находящиеся по условиям работы в зоне их воздействия",
      "лица, которые находятся в помещении, где размещаются источники ионизирующего излучения",
    ],
    correct_answer:
      "лица, работающие с источниками ионизирующего излучения или находящиеся по условиям работы в зоне их воздействия",
  },
  {
    question_number: 347,
    question_text: "Основные пределы доз облучения персонала за год:",
    options: [
      "50 мЗв в год в среднем за любые последовательные 5 лет, но не более 150 мЗв в год",
      "30 мЗв",
      "эффективная доза 20 мЗв в год в среднем за любые последовательные 5 лет, но не более 50 мЗв в год",
    ],
    correct_answer:
      "эффективная доза 20 мЗв в год в среднем за любые последовательные 5 лет, но не более 50 мЗв в год",
  },
  {
    question_number: 348,
    question_text:
      "Пользователь ИИИ должен обеспечить средствами индивидуальной защиты:",
    options: [
      "лиц, посещающих территорию радиационного объекта",
      "лиц, отнесенных к персоналу",
      "персонал и всех лиц, посещающих помещения или территорию, где производятся работы с ИИИ",
    ],
    correct_answer:
      "персонал и всех лиц, посещающих помещения или территорию, где производятся работы с ИИИ",
  },
  {
    question_number: 349,
    question_text:
      "Повышенное облучение граждан, привлекаемых для ликвидации радиационной аварии может быть разрешено:",
    options: [
      "в случае необходимости спасения людей и (или) предотвращения значительного материального ущерба",
      "при наличии в организации достаточного количества средств защиты от ионизирующего излучения",
      "в случае необходимости спасения людей и (или) предотвращения их облучения",
    ],
    correct_answer:
      "в случае необходимости спасения людей и (или) предотвращения их облучения",
  },
  {
    question_number: 350,
    question_text:
      "Повышенное облучение граждан при ликвидации или предотвращении аварии допускается:",
    options: [
      "для мужчин старше 30 лет без учета их согласия",
      "для мужчин старше 30 лет один раз за период их жизни при предварительном информировании о возможных дозах облучения, риске для здоровья и добровольном их согласии",
      "для мужчин старше 30 лет и женщин старше 40 лет при их добровольном письменном согласии",
    ],
    correct_answer:
      "для мужчин старше 30 лет один раз за период их жизни при предварительном информировании о возможных дозах облучения, риске для здоровья и добровольном их согласии",
  },
  {
    question_number: 351,
    question_text:
      "Результаты индивидуального дозиметрического контроля персонала должны храниться в течение:",
    options: ["50 лет", "25 лет", "5 лет"],
    correct_answer: "50 лет",
  },
  {
    question_number: 352,
    question_text:
      "Какие дополнительные ограничения вводятся для женщин в возрасте до 45 лет, работающих с источниками ионизирующего излучения:",
    options: [
      "эквивалентная доза на поверхности нижней части области живота не должна превышать 1 мЗв в месяц",
      "приказом по организации уменьшается продолжительность работ с источниками излучения",
      "увеличивается размер доплаты за работу в условиях воздействия вредных производственных факторов",
    ],
    correct_answer:
      "эквивалентная доза на поверхности нижней части области живота не должна превышать 1 мЗв в месяц",
  },
  {
    question_number: 353,
    question_text:
      "Радиационная безопасность пациентов и населения должна быть обеспечена путем:",
    options: [
      "получения необходимой диагностической информации без учета возможного радиационного ущерба",
      "избежание рентгенодиагностических процедур с целью минимизации радиационного ущерба",
      "получения необходимой и полезной диагностической информации при минимально возможных уровнях облучения",
    ],
    correct_answer:
      "получения необходимой и полезной диагностической информации при минимально возможных уровнях облучения",
  },
  {
    question_number: 354,
    question_text:
      "Значение мощности эквивалентной дозы, используемое при проектировании защиты от ионизирующего излучения помещений постоянного пребывания персонала:",
    options: ["12 мкЗв/ч", "6,0 мкЗв/ч", "10 мкЗв/ч"],
    correct_answer: "6,0 мкЗв/ч",
  },
  {
    question_number: 355,
    question_text:
      "Радиационный контроль при эксплуатации рентгеновского кабинета (аппарата) должен включать:",
    options: [
      "контроль мощности дозы излучения на рабочих местах персонала, в помещениях и на территории, смежных с процедурной рентгеновского кабинета",
      "контроль технического состояния и защитных свойств передвижных и индивидуальных средств радиационной защиты",
      "индивидуальный дозиметрический контроль персонала, контроль дозовых нагрузок пациентов",
      "все, что указано в других вариантах ответов",
    ],
    correct_answer: "все, что указано в других вариантах ответов",
  },
  {
    question_number: 356,
    question_text:
      "При проведении профилактических медицинских рентгенологических исследований практически здоровых лиц годовая эффективная доза этих лиц не должна превышать:",
    options: ["1 мЗв", "20 мЗв", "5 мЗв"],
    correct_answer: "1 мЗв",
  },
  {
    question_number: 357,
    question_text:
      "Для ограничения радиационных воздействий на пациентов при проведении радиологических медицинских процедур используются принципы:",
    options: [
      "обоснования назначения радиологических процедур, оптимизации мер защиты пациентов",
      "оптимизации мер защиты пациентов",
      "обоснования назначения радиологических процедур",
    ],
    correct_answer:
      "обоснования назначения радиологических процедур, оптимизации мер защиты пациентов",
  },
  {
    question_number: 358,
    question_text:
      "Лица, не относящиеся к персоналу рентгеновского кабинета, оказывающие помощь в поддержке пациентов (тяжелобольных, детей) при выполнении рентгенодиагностических процедур, не должны подвергаться облучению в дозе, превышающей:",
    options: ["5 мЗв/год", "20 мЗв/год", "1 мЗв/год"],
    correct_answer: "5 мЗв/год",
  },
  {
    question_number: 359,
    question_text:
      "Медицинское облучение пациентов с целью получения диагностической информации или терапевтического эффекта проводится:",
    options: [
      "по просьбе пациента с обязательной регистрацией результатов исследования и дозы, полученной пациентом при исследовании",
      "только по назначению врача-специалиста и с согласия пациента (или его законного представителя)",
      "по назначению врача без учета согласия пациента (или его законных представителей)",
    ],
    correct_answer:
      "только по назначению врача-специалиста и с согласия пациента (или его законного представителя)",
  },
  {
    question_number: 360,
    question_text:
      "Произведенные в амбулаторно-поликлинических условиях рентгенологические исследования в условиях стационара:",
    options: [
      "не должны дублироваться",
      "обязательно должны дублироваться с целью уточнения диагноза",
      "должны дублироваться только с согласия пациента",
    ],
    correct_answer: "не должны дублироваться",
  },
  {
    question_number: 361,
    question_text: "При радиационной аварии пользователь обязан:",
    options: [
      "обеспечить выполнение мероприятий по защите персонала и населения от радиационной аварии и ее последствий",
      "информировать надзорные органы и ждать прибытия аварийно-спасательного формирования, не предпринимая каких-либо самостоятельных действий",
      "информировать надзорные органы, органы местного управления и самоуправления и ждать указаний о порядке дальнейших действий по защите персонала, населения и ликвидации аварии",
    ],
    correct_answer:
      "обеспечить выполнение мероприятий по защите персонала и населения от радиационной аварии и ее последствий",
  },
  {
    question_number: 362,
    question_text:
      "Для профессионального облучения учащихся в возрасте от 16 до 18 лет, которые проходят обучение в целях последующего получения работы, связанной с излучением, и для облучения учащихся в возрасте от 16 до 18 лет, которые пользуются источниками ионизирующего излучения в процессе своего обучения, устанавливаются следующие пределы доз облучения:",
    options: [
      "эффективная доза 6 мЗв в год",
      "предел дозы облучения для населения",
      "предел дозы облучения для персонала",
    ],
    correct_answer: "эффективная доза 6 мЗв в год",
  },
  {
    question_number: 363,
    question_text:
      'Принципы использования ИИИ в соответствии с Законом РБ "О радиационной безопасности населения РБ":',
    options: [
      "принцип нормирования",
      "принцип обоснования",
      "принцип оптимизации или ограничения",
      "все вышеперечисленные",
    ],
    correct_answer: "все вышеперечисленные",
  },
  {
    question_number: 364,
    question_text:
      "Виды обязательного дозиметрического контроля. Периодичность проведения при нормальной эксплуатации ИИИ:",
    options: [
      "дозиметрический контроль на рабочих местах и смежных помещениях при вводе в эксплуатацию ИИИ",
      "индивидуальный ДК (ежеквартально и для женщин до 45 лет ежемесячно)",
      "дозиметрический контроль на рабочих местах и в смежных помещениях при нормальной эксплуатации (не реже 1 раза в 2 года)",
      "все вышеперечисленные",
    ],
    correct_answer: "все вышеперечисленные",
  },
  {
    question_number: 365,
    question_text: "Способы защиты от ионизирующих излучений:",
    options: [
      "защита временем и экранированием",
      "защита расстоянием и фильтрацией",
      "все вышеперечисленное",
    ],
    correct_answer: "все вышеперечисленное",
  },
  {
    question_number: 366,
    question_text: "При радиационной аварии пользователь обязан информировать:",
    options: [
      "государственные органы, осуществляющие управление надзор и контроль в области обеспечения радиационной безопасности, а также органы местного управления и самоуправления, население территорий, на которых возможно повышенное облучение",
      "государственные органы, осуществляющие управление надзор и контроль в области обеспечения радиационной безопасности",
      "органы местного управления и самоуправления",
    ],
    correct_answer:
      "государственные органы, осуществляющие управление надзор и контроль в области обеспечения радиационной безопасности, а также органы местного управления и самоуправления, население территорий, на которых возможно повышенное облучение",
  },
  {
    question_number: 367,
    question_text: "Порядок приема на работу рентгенолаборанта:",
    options: [
      "старше 18 лет и при отсутствии медицинских противопоказаний",
      "старше 17 лет, отсутствие противопоказаний",
      "старше 18 лет, медицинское образование, специальная подготовка по рентгенологии, отсутствие медицинских противопоказаний",
    ],
    correct_answer:
      "старше 18 лет, медицинское образование, специальная подготовка по рентгенологии, отсутствие медицинских противопоказаний",
  },
  {
    question_number: 368,
    question_text:
      "Как влияет расстояние от трубки до объекта на дозу облучения:",
    options: [
      "не влияет",
      "уменьшается в квадратической зависимости от степени увеличения расстояния",
      "увеличивается пропорционально увеличению расстояния",
    ],
    correct_answer:
      "уменьшается в квадратической зависимости от степени увеличения расстояния",
  },
  {
    question_number: 369,
    question_text:
      "К какому типу источников ионизирующего излучения относится рентгеновское излучение:",
    options: [
      "к открытым источникам",
      "к источникам генерирующего типа",
      "к закрытым источникам",
    ],
    correct_answer: "к источникам генерирующего типа",
  },
  {
    question_number: 370,
    question_text:
      "В каких случаях требуется дополнительный алюминиевый фильтр:",
    options: [
      "во всех случаях выполнения рентгеновских снимков",
      "при использовании отсеивающего растра",
      "при выполнении снимков с напряжением более 70 Кv",
    ],
    correct_answer: "во всех случаях выполнения рентгеновских снимков",
  },
  {
    question_number: 371,
    question_text:
      "Влияние отсеивающего растра на дозу облучения пациента по сравнению с исследованием той же области без его применения:",
    options: [
      "увеличивает дозу облучения",
      "уменьшает дозу облучения",
      "не влияет на дозу облучения",
    ],
    correct_answer: "увеличивает дозу облучения",
  },
  {
    question_number: 372,
    question_text: "Понятие о фокусах рентгеновской трубки:",
    options: [
      "микрофокус - размер оптического фокуса до 0,3x0,3 мм. Малый фокус - размер оптического фокуса от 0,4x0,4 до 1,2x1,2 мм. Большой фокус - размер фокусного пятна более 1,2x1,2 мм",
      "микрофокус - размер оптического фокуса до 0,3x0,3 мм. Малый фокус - размер оптического фокуса от 0,4x0,4 до 2,0x2,0 мм. Большой фокус - размер фокусного пятна более 2,0x2,0 мм",
      "микрофокус - размер оптического фокуса до 0,5x0,5 мм. Малый фокус - размер оптического фокуса от 0,6x0,6 до 1,5x1,5 мм. Большой фокус - размер фокусного пятна более 1,5x1,5 мм",
    ],
    correct_answer:
      "микрофокус - размер оптического фокуса до 0,3x0,3 мм. Малый фокус - размер оптического фокуса от 0,4x0,4 до 1,2x1,2 мм. Большой фокус - размер фокусного пятна более 1,2x1,2 мм",
  },
  {
    question_number: 373,
    question_text:
      "Контроль защитной эффективности средств радиационной защиты должна проводиться:",
    options: [
      "при замене R-трубки",
      "при сдаче R-кабинета в эксплуатацию",
      "не реже одного раза в 2 года",
    ],
    correct_answer: "не реже одного раза в 2 года",
  },
  {
    question_number: 374,
    question_text: "Как влияет сила тока на радиационный выход:",
    options: [
      "прямо пропорционально изменению силы тока",
      "не влияет на радиационный выход",
      "обратно пропорционально изменению силы тока",
    ],
    correct_answer: "прямо пропорционально изменению силы тока",
  },
  {
    question_number: 375,
    question_text:
      "К какому классу радиационной опасности относятся медицинские рентгеновские установки напряжением свыше 100 Кv:",
    options: ["II классу", "I классу", "III классу"],
    correct_answer: "III классу",
  },
  {
    question_number: 376,
    question_text:
      "С какого возраста выполняются профилактические исследования легких:",
    options: ["с 17 лет", "с 18 лет", "с 16 лет"],
    correct_answer: "с 17 лет",
  },
  {
    question_number: 377,
    question_text:
      "Укажите какие значения являются пределом доз для персонала работающих с ИИИ:",
    options: [
      "50 мЗв в год или 2,5 Зв за 50 лет трудовой деятельности",
      "20 мЗв в год, не более 50 мЗв в год, при средней дозе за 5 лет не более 20 мЗв в год, не более 1 Зв за 50 лет трудовой деятельности",
      "20 мЗв в год или 1 Зв за 50 лет трудовой деятельности",
    ],
    correct_answer:
      "20 мЗв в год, не более 50 мЗв в год, при средней дозе за 5 лет не более 20 мЗв в год, не более 1 Зв за 50 лет трудовой деятельности",
  },
  {
    question_number: 378,
    question_text:
      "Какой закон Республики Беларусь определяет основы правового регулирования в области обеспечения радиационной безопасности населения?",
    options: [
      "Закон Республики Беларусь «О правовом регулировании радиационной безопасности населения»",
      "Закон Республики Беларусь «О радиационной безопасности населения»",
      "Закон Республики Беларусь «О защите населения от воздействия источников ионизирующего излучения»",
    ],
    correct_answer:
      "Закон Республики Беларусь «О радиационной безопасности населения»",
  },
  {
    question_number: 379,
    question_text:
      "Совпадение светового и лучевого полей центратора рентгеновской трубки не должен превышать:",
    options: [
      "1 см по вертикали и горизонтали",
      "суммарно 2 см по всем направлениям",
      "0,5 см по вертикали и горизонтали",
    ],
    correct_answer: "суммарно 2 см по всем направлениям",
  },
  {
    question_number: 380,
    question_text:
      "Требования к кратности воздухообмена в процедурных рентгеновских кабинетов:",
    options: [
      "4-х кратная вытяжка и 4-х кратный приток",
      "3-х кратная вытяжка и 4-х кратный приток",
      "4-х кратная вытяжка и 3-х кратный приток",
    ],
    correct_answer: "4-х кратная вытяжка и 3-х кратный приток",
  },
  {
    question_number: 381,
    question_text:
      "Работница, которая уведомлена о своей беременности или кормлении грудью, должна:",
    options: [
      "приказом по организации уменьшить продолжительность работ с источниками излучения",
      "изменить условия ее труда в отношении профессионального облучения, чтобы обеспечить зародышу, плоду или младенцу такой же широкий уровень защиты, какой требуется для лиц из населения",
      "увеличить размер доплаты за работу в условиях воздействия вредных производственных факторов",
    ],
    correct_answer:
      "изменить условия ее труда в отношении профессионального облучения, чтобы обеспечить зародышу, плоду или младенцу такой же широкий уровень защиты, какой требуется для лиц из населения",
  },
  {
    question_number: 382,
    question_text:
      'Укажите правильное определение понятия "радиационная безопасность":',
    options: [
      "состояние защищенности настоящего и будущих поколений людей от вредного воздействия ионизирующего излучения",
      "всяческое ограничение деятельности при использовании излучения в различных областях хозяйства, в науке и медицине с целью снижения воздействия ионизирующего излучения на персонал",
      "защита персонала от вредного воздействия ионизирующего излучения",
    ],
    correct_answer:
      "состояние защищенности настоящего и будущих поколений людей от вредного воздействия ионизирующего излучения",
  },
  {
    question_number: 383,
    question_text:
      "Какие ограничения по полученной дозе при выполнении рентгенологических исследований с диагностической целью?",
    options: [
      "без ограничений",
      "не более 50 мЗв за год от всех видов исследований",
      "не более 20 мЗв за год от всех видов исследований",
    ],
    correct_answer: "без ограничений",
  },
  {
    question_number: 384,
    question_text:
      "Сроки использования проявляющих растворов при ручном фотолабораторном процессе:",
    options: [
      "при обработке не более 1 м² пленки на 1 л раствора, но не более 3-х месяцев",
      "при обработке не более 1 м² пленки на 1 л раствора",
      "не более 1 месяца",
    ],
    correct_answer:
      "при обработке не более 1 м² пленки на 1 л раствора, но не более 3-х месяцев",
  },
  {
    question_number: 385,
    question_text:
      "Кто принимает окончательное решение о виде рентгенологического исследования:",
    options: [
      "лечащий врач, обосновавший направление",
      "лечащий врач и врач-рентгенолог",
      "врач-рентгенолог",
    ],
    correct_answer: "врач-рентгенолог",
  },
  {
    question_number: 386,
    question_text:
      "Что относится к видам ионизирующего излучения из нижеперечисленного?",
    options: [
      "альфа и бета частицы",
      "гамма и рентгеновское излучение",
      "все вышеперечисленное",
    ],
    correct_answer: "все вышеперечисленное",
  },
  {
    question_number: 387,
    question_text: "Кем и на какой срок выдается санитарный паспорт на ИИИ:",
    options: ["на 3 года ЦГИЭ", "на 1 год ОЛБИД", "не более 3 лет ЦГИЭ"],
    correct_answer: "не более 3 лет ЦГИЭ",
  },
  {
    question_number: 388,
    question_text:
      "Кем и на какой срок выдается технический паспорт на рентгеновский кабинет?",
    options: [
      "на 4 года ЦГиЭ",
      "на 3 года ОЛБиД",
      "на 4 года ОЛБиД с правом продления на 4 года",
    ],
    correct_answer: "на 4 года ОЛБиД с правом продления на 4 года",
  },
  {
    question_number: 389,
    question_text: "Основная причина артефактов на рентгенограммах:",
    options: [
      "плохое состояние усиливающих экранов либо плохое примыкание экранов к пленке",
      '"Старый" проявитель',
      "истощенный фиксаж",
    ],
    correct_answer:
      "плохое состояние усиливающих экранов либо плохое примыкание экранов к пленке",
  },
  {
    question_number: 390,
    question_text: "Что считается источником ионизирующего излучения?",
    options: [
      "радиоактивное вещество или устройство, испускающее или способное испускать ионизирующее излучение сверх уровней, установленных нормативными правовыми актами, в том числе техническими нормативными правовыми актами, либо устройство, содержащее или использующее в работе радиоактивное вещество",
    ],
    correct_answer:
      "радиоактивное вещество или устройство, испускающее или способное испускать ионизирующее излучение сверх уровней, установленных нормативными правовыми актами, в том числе техническими нормативными правовыми актами, либо устройство, содержащее или использующее в работе радиоактивное вещество",
  },
  {
    question_number: 391,
    question_text:
      "Кто является пользователем источников ионизирующего излучения?",
    options: [
      "предприятия, учреждения, организации, получающие для собственного использования и по разрешению органов Госатомнадзора радиоактивные вещества",
      "непосредственные исполнители работ (персонал, находящийся в зоне действия ионизирующего излучения) по производству, переработке, применению, хранению, транспортировке, обезвреживанию и захоронению радиоактивных веществ и других источников ионизирующего излучения",
      "предприятия, учреждения, организации производящие, вырабатывающие, перерабатывающие, применяющие, хранящие, транспортирующие, обезвреживающие и захоранивающие радиоактивные вещества и другие источники ионизирующего излучения",
    ],
    correct_answer:
      "предприятия, учреждения, организации производящие, вырабатывающие, перерабатывающие, применяющие, хранящие, транспортирующие, обезвреживающие и захоранивающие радиоактивные вещества и другие источники ионизирующего излучения",
  },
  {
    question_number: 392,
    question_text: "Природа рентгеновского и гамма-излучений:",
    options: [
      "положительно заряженная бета-частица",
      "элементарная частица с минимальной массой и не имеющая заряда",
      "поток электромагнитных волн",
    ],
    correct_answer: "поток электромагнитных волн",
  },
  {
    question_number: 393,
    question_text: "Когда применяется дополнительный медный фильтр:",
    options: [
      "при выполнении снимков с использованием растра",
      "всегда",
      "при выполнении снимков с использованием напряжения на трубке свыше 100 Кv",
    ],
    correct_answer:
      "при выполнении снимков с использованием напряжения на трубке свыше 100 Кv",
  },
  {
    question_number: 394,
    question_text: "В медицинской практике могут использоваться R-аппараты:",
    options: [
      "соответствующие требованиям ГОСТ",
      "зарегистрированные Минздравом Республики Беларусь",
      "применяемые в международной практике",
    ],
    correct_answer: "зарегистрированные Минздравом Республики Беларусь",
  },
  {
    question_number: 395,
    question_text:
      "Проверка совпадения светового и лучевого полей центратора должна производиться:",
    options: [
      "по заявкам персонала рентгеновского кабинета",
      "ежемесячно",
      "один раз в квартал",
    ],
    correct_answer: "один раз в квартал",
  },
  {
    question_number: 396,
    question_text:
      'Какой источник считается "закрытым источником ионизирующего излучения"?',
    options: [
      "источник излучения, снабженный защитным экраном или защитной оболочкой для снижения уровня излучения или ограничения его потока в заданных направлениях",
      "источник излучения, устройство которого исключает поступление содержащихся в нем радионуклидов в окружающую среду в условиях применения и износа, на которые он рассчитан",
      "источник, у которого излучение генерируется при определенных условиях, а в условиях хранения излучение отсутствует",
    ],
    correct_answer:
      "источник излучения, устройство которого исключает поступление содержащихся в нем радионуклидов в окружающую среду в условиях применения и износа, на которые он рассчитан",
  },
  {
    question_number: 397,
    question_text:
      "Допускается ли размещение рентгеновских кабинетов для дентальных исследований в жилых зданиях?",
    options: [
      "допускается, если высота процедурной рентгеновского кабинета не менее 3 м",
      "не допускается",
      "допускается, если над процедурной кабинета нет жилых помещений",
    ],
    correct_answer:
      "допускается, если над процедурной кабинета нет жилых помещений",
  },
  {
    question_number: 398,
    question_text:
      "Какие ограничения вводятся для рентгеновских кабинетов дентальных исследований при размещении в жилых зданиях?",
    options: [
      "не более 40 max мин. в неделю",
      "не более 10 исследований в смену",
      "не более 10 исследований в день",
    ],
    correct_answer: "не более 40 max мин. в неделю",
  },
  {
    question_number: 399,
    question_text:
      "Как влияет использование растра на дозу облучения пациента?",
    options: [
      "не изменяет дозу облучения",
      "увеличивает дозу облучения, т.к. требует увеличения напряжения на трубке",
      "значительно уменьшает дозу облучения",
    ],
    correct_answer:
      "увеличивает дозу облучения, т.к. требует увеличения напряжения на трубке",
  },
  {
    question_number: 400,
    question_text:
      "Контроль защитной эффективности средств радиационной защиты должна проводиться:",
    options: [
      "не реже одного раза в 2 года",
      "при сдаче R-кабинета в эксплуатацию",
      "при замене R-трубки",
    ],
    correct_answer: "не реже одного раза в 2 года",
  },
  {
    question_number: 401,
    question_text:
      "Какие принципы используются при проведении радиологических медицинских процедур для ограничения радиоактивного воздействия на пациента:",
    options: [
      "обоснования назначения радиологических процедур, оптимизации мер защиты пациентов",
      "оптимизации мер защиты пациентов",
      "обоснования назначения радиологических процедур",
    ],
    correct_answer:
      "обоснования назначения радиологических процедур, оптимизации мер защиты пациентов",
  },
  {
    question_number: 402,
    question_text: "Когда необходим дополнительный алюминиевый фильтр?",
    options: [
      "при использовании отсеивающего растра",
      "при выполнении снимков с напряжением более 70 kv",
      "во всех случаях выполнения рентгеновских снимков",
    ],
    correct_answer: "во всех случаях выполнения рентгеновских снимков",
  },
  {
    question_number: 403,
    question_text: "В каком году было открыто рентгеновское излучение:",
    options: ["в 1895 году", "в 1812 году", "в 1905 году", "в 1923 году"],
    correct_answer: "в 1895 году",
  },
  {
    question_number: 404,
    question_text: "Первый рентгеновский аппарат в России сконструировал:",
    options: ["А.Ф.Иоффе", "М.С. Овощников", "М.И. Неменов", "А.С. Попов"],
    correct_answer: "А.С. Попов",
  },
  {
    question_number: 405,
    question_text:
      "Минимально допустимые площади процедурной рентгеновского кабинета общего назначения (1 рабочее место), пультовой и фотолаборатории равны:",
    options: [
      "34 кв. м., 12 кв. м и 10 кв.м",
      "34 кв. м., 10 кв. м и 10 кв.м",
      "45 кв. м., 12 кв.м и 15 кв.м",
      "35 кв. м., 10 кв. м и 10 кв.м",
    ],
    correct_answer: "34 кв. м., 10 кв. м и 10 кв.м",
  },
  {
    question_number: 406,
    question_text: "К методам лучевой диагностики не относятся:",
    options: [
      "сонография",
      "рентгенография",
      "термография",
      "радиосцинтиграфия",
    ],
    correct_answer: "термография",
  },
  {
    question_number: 407,
    question_text:
      "Источником электронов для получения рентгеновских лучей в трубке служит:",
    options: [
      "нить накала",
      "вольфрамовая мишень",
      "фокусирующая чашечка",
      "вращающийся анод",
    ],
    correct_answer: "нить накала",
  },
  {
    question_number: 408,
    question_text: "Чтобы заметить небольшие слабоконтрастные тени можно:",
    options: [
      "максимально увеличить освещённость рентгенограммы",
      "использовать источник света малой яркости",
      "использовать яркий точечный источник света",
    ],
    correct_answer: "использовать источник света малой яркости",
  },
  {
    question_number: 409,
    question_text: "Рентгеновское излучение является:",
    options: [
      "продольным колебанием эфира",
      "электромагнитным",
      "ультразвуковым",
    ],
    correct_answer: "электромагнитным",
  },
  {
    question_number: 410,
    question_text: "Размер фокусного пятна рентгеновской трубки:",
    options: ["1 на 1 мм", "диаметром 132 мм", "10 на 10 мм"],
    correct_answer: "1 на 1 мм",
  },
  {
    question_number: 411,
    question_text:
      "Рентгеновский экспонометр с ионизационной камерой работает наиболее точно:",
    options: [
      "при безэкранной съёмке",
      "при достаточно длинных экспозициях",
      "при «жёсткой» технике съёмки",
    ],
    correct_answer: "при достаточно длинных экспозициях",
  },
  {
    question_number: 412,
    question_text: "С ростом напряжения проникающая способность:",
    options: ["увеличивается", "не изменяется", "ослабляется"],
    correct_answer: "увеличивается",
  },
  {
    question_number: 413,
    question_text: "Какой метод исследования даёт наибольшую лучевую нагрузку:",
    options: [
      "рентгеноскопия с УРИ",
      "рентгеноскопия с люминесцентным экраном",
      "рентгенография",
      "флюорография",
    ],
    correct_answer: "рентгеноскопия с люминесцентным экраном",
  },
  {
    question_number: 414,
    question_text:
      "Предельно допустимая мощность доз облучения персонала рентгеновских кабинетов составляет:",
    options: ["0,03 МР/ч", "0,12 МР/ч", "5 МЭВ", "1,7 МР/ч"],
    correct_answer: "5 МЭВ",
  },
  {
    question_number: 415,
    question_text: "Ослабление рентгеновского излучения веществом связано:",
    options: ["с комптоновским рассеянием", "с фотоэлектрическим эффектом"],
    correct_answer: "с фотоэлектрическим эффектом, с комптоновским рассеянием",
  },
  {
    question_number: 416,
    question_text: "Не являются электромагнитными:",
    options: [
      "радиоволны",
      "звуковые волны",
      "инфракрасные лучи",
      "рентгеновские лучи",
    ],
    correct_answer: "звуковые волны",
  },
  {
    question_number: 417,
    question_text:
      "При увеличении расстояния фокус-объект в два раза интенсивность облучения:",
    options: [
      "не изменяется",
      "уменьшается в 4 раза",
      "увеличивается в два раза",
      "уменьшается на 50%",
    ],
    correct_answer: "уменьшается в 4 раза",
  },
  {
    question_number: 418,
    question_text: "Наименьшую разрешающую способность обеспечивают:",
    options: [
      "экраны для рентгеноскопии",
      "безэкранная рентгенография",
      "усиливающие экраны для рентгенографии",
      "усилители яркости рентгеновского изображения",
    ],
    correct_answer: "экраны для рентгеноскопии",
  },
  {
    question_number: 419,
    question_text: "Доза поглощения излучения измеряется в:",
    options: ["килограммах", "грэях", "беккерелях"],
    correct_answer: "грэях",
  },
  {
    question_number: 420,
    question_text: "При взаимодействии с телами излучение:",
    options: ["не изменяется", "ослабляется", "усиливается"],
    correct_answer: "ослабляется",
  },
  {
    question_number: 421,
    question_text:
      "Для искусственного контрастирования в рентгенологии применяются:",
    options: [
      "сульфат бария",
      "органические соединения йода",
      "газы (кислород, закись азота, углекислый газ)",
      "всё перечисленное",
    ],
    correct_answer: "всё перечисленное",
  },
  {
    question_number: 422,
    question_text: "Использование отсеивающего растра приводит:",
    options: [
      "к уменьшению воздействия вторичного излучения и улучшению контрастности изображения",
      "к уменьшению влияния вторичного излучения при снижении контраста снимка",
      "к получению снимка большей плотности и контраста",
      "к снижению вторичного излучения при том же контрасте снимка",
    ],
    correct_answer:
      "к уменьшению воздействия вторичного излучения и улучшению контрастности изображения",
  },
  {
    question_number: 423,
    question_text:
      "Все следующие характеристики снимка связаны с условиями фотообработки, кроме:",
    options: [
      "разрешения",
      "контрастности",
      "плотности почернения",
      "размера изображения",
    ],
    correct_answer: "размера изображения",
  },
  {
    question_number: 424,
    question_text: "Рентгеновскую плёнку проявляют примерно:",
    options: ["8 минут", "8 секунд", "80 секунд"],
    correct_answer: "8 минут",
  },
  {
    question_number: 425,
    question_text:
      "При стандартном времени проявления фотолабораторной пленки 5-6 минут изменения температуры на 2 градуса требует изменения времени проявления:",
    options: [
      "на 1,5 минуты",
      "на 2 минуты",
      "на 30 секунд",
      "изменения времени проявления не требуется",
      "на 1 минуту",
    ],
    correct_answer: "на 1 минуту",
  },
  {
    question_number: 426,
    question_text: "Единица измерения мощности дозы рентгеновского излучения:",
    options: ["рад", "рентген", "грей", "рентген/мин"],
    correct_answer: "рентген/мин",
  },
  {
    question_number: 427,
    question_text:
      "Малый фокус рентгеновской трубки считается размером приблизительно:",
    options: [
      "2 x 2 мм",
      "0,4 x 0,4 мм",
      "1 x 1 мм",
      "0,2 x 0,2 мм",
      "4 x 4 мм",
    ],
    correct_answer: "1 x 1 мм",
  },
  {
    question_number: 428,
    question_text: "При обрыве в цепи трубки стрелки мА метра:",
    options: ["пульсирует", "отклоняется к нулю", "зашкаливает"],
    correct_answer: "отклоняется к нулю",
  },
  {
    question_number: 429,
    question_text: "Анод рентгеновской трубки является электродом:",
    options: ["отрицательным", "нейтральным", "положительным"],
    correct_answer: "положительным",
  },
  {
    question_number: 430,
    question_text: "Колба рентгеновской трубки заполнена:",
    options: ["водородом", "вакуумом", "криптоном"],
    correct_answer: "вакуумом",
  },
  {
    question_number: 431,
    question_text: "КПД рентгеновской трубки составляет:",
    options: ["около 20 %", "примерно 2%", "ориентировочно 49,7 %"],
    correct_answer: "примерно 2%",
  },
  {
    question_number: 432,
    question_text: "При удалении от трубки в 2 раза доза снижается:",
    options: ["в 2 раза", "в 4 раза", "в 1,42 раза"],
    correct_answer: "в 4 раза",
  },
  {
    question_number: 433,
    question_text: "Рентгеновская ТВ система снижает облучение:",
    options: ["в 1000 раз", "в 10 раз", "в 0,1 раза"],
    correct_answer: "в 10 раз",
  },
  {
    question_number: 434,
    question_text: "Рентгеновское излучение возникает при торможении:",
    options: ["электронов", "нейтронов", "протонов"],
    correct_answer: "электронов",
  },
  {
    question_number: 435,
    question_text:
      "Отрицательное влияние рассеянного излучения можно снизить при помощи:",
    options: ["усиливающих экранов", "тубуса", "повышения напряжения"],
    correct_answer: "тубуса",
  },
  {
    question_number: 436,
    question_text: "Субтракция теней при обзорной рентгенографии:",
    options: [
      "затрудняет выявление патологических изменений",
      "облегчает выявление патологических изменений",
      "не влияет на выявление патологических изменений",
    ],
    correct_answer: "затрудняет выявление патологических изменений",
  },
  {
    question_number: 437,
    question_text:
      "Геометрическая нерезкость рентгенограммы зависит от всего перечисленного, кроме:",
    options: [
      "размеров фокусного пятна",
      "расстояния фокус-плёнка",
      "движения объекта во время съёмки",
      "расстояния объект-плёнка",
    ],
    correct_answer: "движения объекта во время съёмки",
  },
  {
    question_number: 438,
    question_text: "Длина волны рентгеновского излучения:",
    options: ["около 0,000001 м", "около 0,000000001 м", "около 0,001 м"],
    correct_answer: "около 0,000000001 м",
  },
  {
    question_number: 439,
    question_text:
      "Уменьшение размеров изображения при рентгенографии по сравнению с размерами объекта может быть достигнуто:",
    options: [
      "увеличением расстояния фокус-плёнка (или фокус-экран)",
      "фотографированием изображения на экране",
      "уменьшением размеров фокусного пятна",
    ],
    correct_answer: "увеличением расстояния фокус-плёнка (или фокус-экран)",
  },
  {
    question_number: 440,
    question_text:
      "Куда проецируются интересующие анатомические области при рентгенографии:",
    options: ["в середину между центром кассеты и краем", "в центр кассеты"],
    correct_answer: "в центр кассеты",
  },
  {
    question_number: 441,
    question_text: "При увеличении фокуса размер изображения:",
    options: ["увеличивается", "уменьшается", "не изменяется"],
    correct_answer: "не изменяется",
  },
  {
    question_number: 442,
    question_text: "Лучевая болезнь начинается при тотальной дозе:",
    options: ["1 бэр", "300 бэр", "10 бэр"],
    correct_answer: "300 бэр",
  },
  {
    question_number: 443,
    question_text: "При исследовании костей свода черепа применяются укладки:",
    options: ["аксиальные", "прямые, боковые", "полуаксиальные"],
    correct_answer: "прямые, боковые",
  },
  {
    question_number: 444,
    question_text: "При исследовании основания черепа применяются укладки:",
    options: ["аксиальные", "контактные, касательные", "прямые, боковые"],
    correct_answer: "аксиальные",
  },
  {
    question_number: 445,
    question_text: "К спец.укладкам при исследовании височной кости относится:",
    options: ["по Резе", "полуаксиальные", "по Шюллеру"],
    correct_answer: "по Шюллеру",
  },
  {
    question_number: 446,
    question_text: "К спец.укладкам при исследовании височной кости относится:",
    options: ["полуаксиальные", "по Резе", "по Стенверсу"],
    correct_answer: "по Стенверсу",
  },
  {
    question_number: 447,
    question_text: "К спец.укладкам при исследовании височной кости относится:",
    options: ["аксиальные", "по Резе", "по Майеру"],
    correct_answer: "по Майеру",
  },
  {
    question_number: 448,
    question_text:
      "Прицельные рентгеновские снимки черепа производятся на расстоянии фокус рентгеновской трубки-кассеты, не превышающем:",
    options: ["80-100 см", "45-50 см"],
    correct_answer: "45-50 см",
  },
  {
    question_number: 449,
    question_text:
      "Обзорные рентгеновские снимки черепа производятся на расстоянии фокус рентгеновской трубки-кассеты, не превышающем:",
    options: ["80-100 см", "130-140 см"],
    correct_answer: "80-100 см",
  },
  {
    question_number: 450,
    question_text:
      "При укладке черепа в боковой проекции, чтобы не «срезалась» затылочная кость, кассету сдвигают от центра в сторону затылка на:",
    options: ["3-3,5 см", "1-1,5 см", "2-2,5 см"],
    correct_answer: "2-2,5 см",
  },
  {
    question_number: 451,
    question_text:
      "При укладке черепа в прямой проекции центральный луч направлен к доске стола:",
    options: [
      "под углом 15 градусов",
      "перпендикулярно",
      "под углом 10 градусов",
    ],
    correct_answer: "перпендикулярно",
  },
  {
    question_number: 452,
    question_text:
      "При укладке черепа височной кости по Шюллеру верхушка сосцевидного отростка:",
    options: [
      "располагается на 1,5 см ниже",
      "совпадает с центром решетки кассеты",
      "располагается на 1,5 см выше",
    ],
    correct_answer: "располагается на 1,5 см ниже",
  },
  {
    question_number: 453,
    question_text:
      "Под каким углом необходимо прислонить голову к столу глазом, щекой и носом при укладке головы для снимка правой височной кости в косой проекции по Стенверсу:",
    options: ["45 градусов", "15 градусов", "30 градусов"],
    correct_answer: "45 градусов",
  },
  {
    question_number: 454,
    question_text:
      "Под каким углом направлен центральный луч при укладке головы для снимка нижней челюсти:",
    options: ["15 градусов", "25 градусов", "5 градусов"],
    correct_answer: "25 градусов",
  },
  {
    question_number: 455,
    question_text: "Плоскость физической горизонтали:",
    options: [
      "располагается вдоль сагиттального шва сверху вниз, спереди назад и делит голову на правую и левую",
      "проходит по нижним краям обоих глазниц и верхним краям обоих наружных отверстий слухового прохода",
    ],
    correct_answer:
      "проходит по нижним краям обоих глазниц и верхним краям обоих наружных отверстий слухового прохода",
  },
  {
    question_number: 456,
    question_text:
      "Ориентиры, по которым определяется уровень расположения суставных щелей на конечностях:",
    options: ["подкожные", "кожные", "костные"],
    correct_answer: "кожные, костные",
  },
  {
    question_number: 457,
    question_text: "С чего начинается первоначальная оценка поражения кости:",
    options: [
      "с цифровой рентгенографии",
      "с традиционной томографии",
      "с рентгенографии",
    ],
    correct_answer: "с рентгенографии",
  },
  {
    question_number: 458,
    question_text:
      "Доминирующая методика в визуализации молочных желез у женщин старше 50 лет:",
    options: ["маммография", "ультразвук", "магниторезонансная томография"],
    correct_answer: "маммография",
  },
  {
    question_number: 459,
    question_text: "Рентгенография грудной клетки в прямой проекции делается:",
    options: [
      "при глубоком выдохе и направлении лучей спереди назад",
      "при глубоком вдохе и направлении лучей сзади наперед",
    ],
    correct_answer: "при глубоком вдохе и направлении лучей сзади наперед",
  },
  {
    question_number: 460,
    question_text:
      "При наличии какой патологии не показано проведение бронхографии:",
    options: [
      "наличие аномалии бронхов",
      "наличие бронхоэктазов",
      "наличие пневмоторакса",
    ],
    correct_answer: "наличие пневмоторакса",
  },
  {
    question_number: 461,
    question_text: "Лёгочная ангиография используется для визуализации:",
    options: ["пневмоторакса", "бронхоэктазов", "лёгочных артерий и вен"],
    correct_answer: "лёгочных артерий и вен",
  },
  {
    question_number: 462,
    question_text:
      "Преимуществом какой методики является возможность получать послойные изображения в коронарных и сагиттальных проекциях:",
    options: ["томография", "рентгенография", "магниторезонансная томография"],
    correct_answer: "магниторезонансная томография",
  },
  {
    question_number: 463,
    question_text:
      "Из-за проекционных неудобств вне ротового способа применяется только при рентгенографии:",
    options: [
      "передних зубов нижней челюсти 4321/1234",
      "задних зубов нижней челюсти 8765/5678",
      "передних зубов верхней челюсти 4321/1234",
      "задних зубов верхней челюсти 8765/5678",
    ],
    correct_answer: "задних зубов нижней челюсти 8765/5678",
  },
  {
    question_number: 464,
    question_text:
      "Для получения раздельного изображения корней коренных зубов центральный луч должен иметь направление:",
    options: [
      "перпендикулярное",
      "параллельное",
      "косое (спереди назад или сзади наперёд)",
    ],
    correct_answer: "косое (спереди назад или сзади наперёд)",
  },
  {
    question_number: 465,
    question_text: "На чём основана методика ортопантомографии:",
    options: [
      "количество томографических срезов",
      "положение исследуемого объекта",
      "по типу диорамного полотна картины художника",
    ],
    correct_answer: "по типу диорамного полотна картины художника",
  },
  {
    question_number: 466,
    question_text:
      "Одним из обязательных условий рентгенографии позвоночника является:",
    options: [
      "изображение только спинномозгового канала",
      "изображение только суставных поверхностей",
      "раздельное изображение тел позвоночника и межпозвоночных щелей",
    ],
    correct_answer:
      "раздельное изображение тел позвоночника и межпозвоночных щелей",
  },
  {
    question_number: 467,
    question_text:
      "Сагиттальная плоскость головы к плоскости стола при укладке больного для бокового снимка шейных позвонков:",
    options: [
      "отклонена на 20 градусов",
      "отклонена на 10 градусов",
      "расположена перпендикулярно",
    ],
    correct_answer: "расположена перпендикулярно",
  },
  {
    question_number: 468,
    question_text:
      "Угол направления центрального луча при укладке больного для прямого заднего снимка шейных позвонков:",
    options: ["10-15 градусов", "15-25 градусов", "0-50 градусов"],
    correct_answer: "10-15 градусов",
  },
  {
    question_number: 469,
    question_text:
      "При укладке пациента для грудного отдела позвоночника в прямой проекции центральный луч направлен:",
    options: [
      "на середину грудины",
      "на яремную впадину",
      "на грудино-ключичное сочленение",
    ],
    correct_answer: "на середину грудины",
  },
  {
    question_number: 470,
    question_text:
      "При укладке пациента для прямого заднего снимка поясничных позвонков, центральный луч направлен перпендикулярно к плоскости стола выше гребешковой линии:",
    options: ["на 2,5 см", "на 1-1,5 см", "1,52 см"],
    correct_answer: "на 1-1,5 см",
  },
  {
    question_number: 471,
    question_text:
      "Укладка пациента для заднего прямого снимка тазобедренного сустава в обычной проекции, нога вытянута ротирована внутрь на:",
    options: ["5-10 градусов", "15-20 градусов", "10-15 градусов"],
    correct_answer: "10-15 градусов",
  },
  {
    question_number: 472,
    question_text:
      "При укладке пациента для боковых снимков поясничных позвонков, центральный луч направлен перпендикулярно к плоскости стола на:",
    options: [
      "проекцию III позвонка L",
      "проекцию II позвонка L",
      "проекцию IV позвонка L",
    ],
    correct_answer: "проекцию III позвонка L",
  },
  {
    question_number: 473,
    question_text:
      "При укладке пациента для аксиального снимка надколенника, центральный луч направлен:",
    options: [
      "через центр сустава",
      "отвесно вниз через надколенник к кассете",
      "на 2 см ниже полюса надколенника",
    ],
    correct_answer: "отвесно вниз через надколенник к кассете",
  },
  {
    question_number: 474,
    question_text:
      "Центральный луч при укладке плечевого сустава для аксиальных снимков в ключично-подмышечном направлении:",
    options: [
      "направляется перпендикулярно к кассете со стороны подмышечной впадины",
      "направляется на суставную щель под углом 20 градусов в каудальном направлении на центр кассеты",
      "направляется вертикально на проекцию суставной щели в центр кассеты",
    ],
    correct_answer:
      "направляется вертикально на проекцию суставной щели в центр кассеты",
  },
  {
    question_number: 475,
    question_text:
      "Для всех пациентов с внезапными и тяжёлыми нейрорадиологическими нарушениями, даёт ответ на важнейший вопрос о целесообразности хирургического вмешательства:",
    options: [
      "рентгенография",
      "магниторезонансная томография",
      "компьютерная томография",
    ],
    correct_answer: "компьютерная томография",
  },
  {
    question_number: 476,
    question_text:
      "Метод, дающий лучшее мягкотканое разрешение при обследовании области турецкого седла, черепа, воздуха в пазухах, зубных пломб:",
    options: [
      "рентгенография",
      "магниторезонансная томография",
      "компьютерная томография",
    ],
    correct_answer: "магниторезонансная томография",
  },
  {
    question_number: 477,
    question_text: "В пирамиде височной кости располагаются:",
    options: ["органы обоняния и осязания", "органы слуха и равновесия"],
    correct_answer: "органы слуха и равновесия",
  },
  {
    question_number: 478,
    question_text:
      "Какой метод даёт ценную дополнительную информацию и исключительно полезен для идентификации переломов, особенно невральных дуг и оскольчатых переломов, при которых можно предполагать наличие осколков кости в позвоночном канале:",
    options: ["рентгеноскопия", "компьютерная томография", "рентгенография"],
    correct_answer: "компьютерная томография",
  },
  {
    question_number: 479,
    question_text:
      "Какая методика позволяет установить отсутствие травматической грыжи диска или эпидуральной гематомы:",
    options: [
      "рентгеноскопия",
      "рентгенография",
      "магниторезонансная томография",
    ],
    correct_answer: "магниторезонансная томография",
  },
  {
    question_number: 480,
    question_text:
      "Сравнительная толщина спинного мозга в районе шейного отдела относительно грудного отдела:",
    options: ["несколько тоньше", "несколько толще", "одинаковая толщина"],
    correct_answer: "несколько толще",
  },
  {
    question_number: 481,
    question_text: "Эффекты воздействия на организм ионизирующего излучения:",
    options: ["генетический", "соматический"],
    correct_answer: "соматический, генетический",
  },
  {
    question_number: 482,
    question_text: "Виды действия ионизирующего излучения на организм:",
    options: ["прямое", "косвенное"],
    correct_answer: "прямое, косвенное",
  },
  {
    question_number: 483,
    question_text: "Частое облучение в малых дозах:",
    options: [
      "оказывает большее воздействие, чем одноразовое в больших дозах",
      "не влияет на организм",
      "накапливается",
    ],
    correct_answer: "накапливается",
  },
  {
    question_number: 484,
    question_text: "Одноразовое облучение в большой дозе:",
    options: [
      "вызывает менее глубокие последствия, чем частое прерывистое",
      "вызывает острую лучевую болезнь, независимо от дозы",
      "вызывает более глубокие последствия, чем частое прерывистое",
    ],
    correct_answer:
      "вызывает более глубокие последствия, чем частое прерывистое",
  },
  {
    question_number: 485,
    question_text: "Различные органы и ткани живого организма имеют:",
    options: [
      "одинаковую чувствительность к облучению",
      "разную чувствительность к облучению",
    ],
    correct_answer: "разную чувствительность к облучению",
  },
  {
    question_number: 486,
    question_text: "Радиочувствительность организма:",
    options: [
      "не зависит от его возраста",
      "зависит от его возраста",
      "зависит от дозы облучения",
    ],
    correct_answer: "зависит от его возраста",
  },
  {
    question_number: 487,
    question_text: "Влияние на организма времени облучения:",
    options: [
      "чем больше время воздействия, тем больше последствия",
      "зависит от индивидуальной чувствительности",
    ],
    correct_answer: "чем больше время воздействия, тем больше последствия",
  },
  {
    question_number: 488,
    question_text: "Влияние на организм мощности дозы облучения:",
    options: [
      "зависит от индивидуальной чувствительности",
      "чем больше мощность дозы, тем больше последствия",
    ],
    correct_answer: "чем больше мощность дозы, тем больше последствия",
  },
  {
    question_number: 489,
    question_text: "Острая лучевая болезнь возникает:",
    options: [
      "в результате однократного короткого воздействия ионизирующего излучения в дозе более 100 рад",
      "в результате частого длительного воздействия малых доз ионизирующего излучения",
      "в результате частого длительного воздействия больших доз ионизирующего излучения",
    ],
    correct_answer:
      "в результате однократного короткого воздействия ионизирующего излучения в дозе более 100 рад",
  },
  {
    question_number: 490,
    question_text: "Хроническая лучевая болезнь возникает:",
    options: [
      "в результате частого длительного воздействия больших доз ионизирующего излучения",
      "в результате однократного короткого воздействия ионизирующего излучения в дозе более 100 рад",
      "в результате частого длительного воздействия малых доз ионизирующего излучения",
    ],
    correct_answer:
      "в результате частого длительного воздействия малых доз ионизирующего излучения",
  },
  {
    question_number: 491,
    question_text:
      "При какой дозе облучения возникает хроническая лучевая болезнь:",
    options: ["более 500 рад", "более 100 рад", "более 200 рад"],
    correct_answer: "более 100 рад",
  },
  {
    question_number: 492,
    question_text:
      "Среднегодовая эффективная эквивалентная доза человека при профилактическом обследовании не должна превышать:",
    options: ["0,1 мЗв в год", "10 мЗв в год", "1 мЗв в год"],
    correct_answer: "1 мЗв в год",
  },
  {
    question_number: 493,
    question_text: "Рентгенологические исследования беременным женщинам:",
    options: [
      "разрешены",
      "запрещены",
      "разрешены по медицинским показаниям с максимально возможной защитой плода",
    ],
    correct_answer:
      "разрешены по медицинским показаниям с максимально возможной защитой плода",
  },
  {
    question_number: 494,
    question_text: "Основные принципы защиты от рентгеновского излучения:",
    options: ["расстояние", "время", "экранирование"],
    correct_answer: "время, экранирование, расстояние",
  },
  {
    question_number: 495,
    question_text: "К категории А относятся:",
    options: [
      "персонал, постоянно или временно работающий с источниками ионизирующего излучения",
      "находящиеся в зоне ионизирующего излучения",
      "лица, по условиям проживания или размещения рабочих мест",
      "все население",
    ],
    correct_answer:
      "персонал, постоянно или временно работающий с источниками ионизирующего излучения",
  },
  {
    question_number: 496,
    question_text: "К категории Б относятся:",
    options: [
      "персонал постоянно или временно работающий с источниками ионизирующего излучения",
      "все население",
      "лица, по условиям проживания или размещения рабочих мест, находящиеся в зоне ионизирующего излучения",
    ],
    correct_answer:
      "лица, по условиям проживания или размещения рабочих мест, находящиеся в зоне ионизирующего излучения",
  },
  {
    question_number: 497,
    question_text: "Использование индивидуальных средств защиты у пациентов:",
    options: [
      "не зависит от возраста и вида обследования",
      "зависит от возраста пациента",
      "зависит от вида рентгенологического обследования",
    ],
    correct_answer: "не зависит от возраста и вида обследования",
  },
  {
    question_number: 498,
    question_text:
      "Медицинские осмотры персонала рентгеновских кабинетов должны проводиться:",
    options: [
      "раз в полгода",
      "1 раз в два года",
      "1 раз в год",
      "по медицинским показаниям",
    ],
    correct_answer: "1 раз в год",
  },
  {
    question_number: 499,
    question_text:
      "Плановый инструктаж персонала по технике безопасности должен проводиться не реже:",
    options: ["1 раз в год", "1 раз в квартал", "1 раз в 6 месяцев"],
    correct_answer: "1 раз в 6 месяцев",
  },
  {
    question_number: 500,
    question_text:
      "Беременные женщины освобождаются от работы с источниками ионизирующего излучения:",
    options: [
      "на весь срок с момента медицинского подтверждения наличия беременности",
      "освобождаются только от рентгеноскопии",
      "со второй половины беременности",
    ],
    correct_answer:
      "на весь срок с момента медицинского подтверждения наличия беременности",
  },
  {
    question_number: 501,
    question_text:
      "Индивидуальный дозиметрический контроль персонала должен проводиться:",
    options: [
      "постоянно с контролем 1 раз в 6 месяцев",
      "по усмотрению администрации лечебного учреждения",
      "постоянно с контролем 1 раз в квартал",
    ],
    correct_answer: "постоянно с контролем 1 раз в квартал",
  },
  {
    question_number: 502,
    question_text: "Меры по снижению дозовых нагрузок на пациента:",
    options: [
      "проведения комплекса мер по радиационной защите пациента",
      "проведение рентгенологических обследований строго по медицинским показаниям",
    ],
    correct_answer:
      "проведение рентгенологических обследований строго по медицинским показаниям, проведения комплекса мер по радиационной защите пациента",
  },
  {
    question_number: 503,
    question_text: "Наиболее чувствительная к облучению ткань:",
    options: ["красный костный мозг", "половые клетки", "лимфоидная"],
    correct_answer: "лимфоидная",
  },
  {
    question_number: 504,
    question_text:
      "Предельно допустимая эффективная доза облучения для персонала группы А:",
    options: [
      "не более 1 Зв в год",
      "не более 0,1 Зв в год",
      "не более 0,05 Зв в год",
    ],
    correct_answer: "не более 0,05 Зв в год",
  },
  {
    question_number: 505,
    question_text:
      "Рентгенолаборанту обслуживать два или более аппаратов в разных кабинетах:",
    options: ["можно при общей комнате управления", "нельзя", "можно"],
    correct_answer: "нельзя",
  },
  {
    question_number: 506,
    question_text: "Для защиты от рентгеновского излучения используется:",
    options: ["алюминий", "свинец", "железо"],
    correct_answer: "свинец",
  },
  {
    question_number: 507,
    question_text:
      "Первоочередные действия рентгенолаборанта при несчастном случае или неисправности оборудования:",
    options: [
      "обеспечить эвакуацию пациента из кабинета",
      "поставить в известность главного врача",
      "отключить главный сетевой рубильник и поставить в известность об этом зав. отделением",
    ],
    correct_answer:
      "отключить главный сетевой рубильник и поставить в известность об этом зав. отделением",
  },
  {
    question_number: 508,
    question_text: "Лицевая часть черепа состоит:",
    options: ["из 16 костей", "из 20 костей", "из 15 костей"],
    correct_answer: "из 15 костей",
  },
  {
    question_number: 509,
    question_text: "Основная пазуха расположена:",
    options: [
      "в клиновидной кости черепа",
      "в затылочной кости черепа",
      "в височной кости черепа",
    ],
    correct_answer: "в клиновидной кости черепа",
  },
  {
    question_number: 510,
    question_text: "Орган слуха и равновесия расположен в:",
    options: ["лобной кости", "теменной кости", "височной кости"],
    correct_answer: "височной кости",
  },
  {
    question_number: 511,
    question_text: "Гайморовы пазухи расположены:",
    options: ["в верхнечелюстной кости", "в решетчатой кости"],
    correct_answer: "в верхнечелюстной кости",
  },
  {
    question_number: 512,
    question_text: "Свод черепа образуют:",
    options: [
      "лобная кость",
      "теменная кость",
      "затылочная кость",
      "височная кость",
    ],
    correct_answer:
      "лобная кость, теменная кость, затылочная кость, височная кость",
  },
  {
    question_number: 513,
    question_text: "Стандартные проекции для рентгенографии черепа включают:",
    options: [
      "задняя прямая – боковая",
      "прямая носоподбородочная – боковая",
      "прямая носолобная – боковая проекция",
    ],
    correct_answer: "прямая носолобная – боковая проекция",
  },
  {
    question_number: 514,
    question_text: "Кости носа лучше видны на:",
    options: ["боковой проекции", "задней проекции", "прямой проекции"],
    correct_answer: "боковой проекции",
  },
  {
    question_number: 515,
    question_text: "Турецкое седло расположено в:",
    options: ["височной кости", "клиновидной кости", "теменной кости"],
    correct_answer: "клиновидной кости",
  },
  {
    question_number: 516,
    question_text: "Для рентгенографии турецкого седла применяется:",
    options: [
      "боковая прицельная проекция",
      "прямая задняя проекция",
      "прямая носолобная проекция",
    ],
    correct_answer: "боковая прицельная проекция",
  },
  {
    question_number: 517,
    question_text:
      "Правильность рентгенограмм трубчатых костей предполагает выполнение рентгенограмм в:",
    options: [
      "в 4-х проекциях",
      "в 1-й проекции",
      "в 2-х взаимно-перпендикулярных проекциях",
    ],
    correct_answer: "в 2-х взаимно-перпендикулярных проекциях",
  },
  {
    question_number: 518,
    question_text: "Клиновидная (основная) пазуха лучше видна на:",
    options: [
      "задней прямой рентгенограмме",
      "боковой рентгенограмме",
      "прямой рентгенограмме",
    ],
    correct_answer: "боковой рентгенограмме",
  },
  {
    question_number: 519,
    question_text:
      "Выполнение рентгенограмм длинных трубчатых костей предполагает:",
    options: ["захват сустава обязателен", "захват сустава необязателен"],
    correct_answer: "захват сустава обязателен",
  },
  {
    question_number: 520,
    question_text: "Кости таза относятся к:",
    options: ["плоским костям", "трубчатым костям", "губчатым костям"],
    correct_answer: "плоским костям",
  },
  {
    question_number: 521,
    question_text: "Кости запястья относятся к:",
    options: ["плоским костям", "губчатым костям", "трубчатым костям"],
    correct_answer: "губчатым костям",
  },
  {
    question_number: 522,
    question_text:
      "При подозрении на перелом скуловой кости необходимо выполнение рентгенограммы в:",
    options: ["боковой проекции", "тангенциальной проекции", "прямой проекции"],
    correct_answer: "тангенциальной проекции",
  },
  {
    question_number: 523,
    question_text: "Гайморография – это:",
    options: [
      "контрастное исследование гайморовых пазух",
      "рентгенография придаточных пазух носа",
    ],
    correct_answer: "контрастное исследование гайморовых пазух",
  },
  {
    question_number: 524,
    question_text:
      "Рентгенограмма стопы в боковой проекции под нагрузкой выполняется с целью выявления:",
    options: ["плоскостопия", "переломов", "артрозов"],
    correct_answer: "плоскостопия",
  },
  {
    question_number: 525,
    question_text:
      "На качественно выполненной рентгенограмме костей должно быть:",
    options: ["кость, контуры мягких тканей", "только кость"],
    correct_answer: "кость, контуры мягких тканей",
  },
  {
    question_number: 526,
    question_text: "Для рентгенографии нижней челюсти применяют:",
    options: ["боковую проекцию", "косую проекцию", "прямую проекцию"],
    correct_answer: "косую проекцию",
  },
  {
    question_number: 527,
    question_text: "Боковой снимок коленного сустава выполняется в положении:",
    options: [
      "дозированного сгибания",
      "выпрямленном",
      "максимального сгибания",
    ],
    correct_answer: "дозированного сгибания",
  },
  {
    question_number: 528,
    question_text: "Рентгенография тазобедренного сустава выполняется:",
    options: ["без решетки", "с решеткой"],
    correct_answer: "с решеткой",
  },
  {
    question_number: 529,
    question_text: "Рентгенограмму пяточной кости можно выполнять в:",
    options: ["прямой проекции", "аксиальной проекции", "боковой проекции"],
    correct_answer: "боковой проекции, аксиальной проекции",
  },
  {
    question_number: 530,
    question_text: "Рентгенография бедренной кости выполняется:",
    options: ["в прямой проекции", "в двух проекциях", "в трех проекциях"],
    correct_answer: "в двух проекциях",
  },
  {
    question_number: 531,
    question_text:
      "Рентгенография крестца и копчика предусматривает предварительную подготовку (клизму):",
    options: ["да", "нет"],
    correct_answer: "да",
  },
  {
    question_number: 532,
    question_text: "Проведение маммографии наиболее информативно:",
    options: [
      "с 5 по 12 день менструального цикла",
      "во второй половине менструального цикла",
      "в любой период менструального цикла",
    ],
    correct_answer: "с 5 по 12 день менструального цикла",
  },
  {
    question_number: 533,
    question_text: "Дуктография это:",
    options: [
      "снимок молочной железы с увеличением",
      "прицельный снимок подмышечных лимфоузлов",
      "контрастирование протоков молочной железы",
    ],
    correct_answer: "контрастирование протоков молочной железы",
  },
  {
    question_number: 534,
    question_text: "Кратность проведения маммографии по диспансеризации:",
    options: [
      "один раз в два года",
      "по показанию",
      "один раз в год",
      "по желанию",
    ],
    correct_answer: "один раз в два года",
  },
  {
    question_number: 535,
    question_text: "Стандартное количество снимков при проведении маммографии:",
    options: ["четыре", "два", "шесть"],
    correct_answer: "четыре",
  },
  {
    question_number: 536,
    question_text:
      "Рентгенографию молочных желёз при массовых проверочных исследованиях необходимо производить:",
    options: [
      "в прямой проекции",
      "в боковой проекции",
      "в прямой и косой проекции",
    ],
    correct_answer: "в прямой и косой проекции",
  },
  {
    question_number: 537,
    question_text:
      "Абсолютным показанием к дуктографии являются выделения из соска:",
    options: ["серозные и кровянистые", "молозивные", "любого характера"],
    correct_answer: "серозные и кровянистые",
  },
  {
    question_number: 538,
    question_text:
      "Рентгенография с прямым увеличением изображения применяется:",
    options: [
      "при плотном фоне на обзорных рентгенограммах",
      "для уточнения наличия микрокальцинатов",
      "при инволютивных молочных железах",
    ],
    correct_answer: "для уточнения наличия микрокальцинатов",
  },
  {
    question_number: 539,
    question_text: "Имеет лечебный эффект:",
    options: ["термография", "маммография", "дуктография"],
    correct_answer: "дуктография",
  },
  {
    question_number: 540,
    question_text: "Применение рентгеновской маммографии:",
    options: [
      "ограничено у молодых женщин с плотной структурой молочных желёз",
      "не имеет ограничений",
      "ограничено при исследовании инволютивных молочных желез",
    ],
    correct_answer:
      "ограничено у молодых женщин с плотной структурой молочных желёз",
  },
  {
    question_number: 541,
    question_text: "Проведение дуктографии:",
    options: [
      "противопоказано при остром воспалительном процессе",
      "не имеет противопоказаний",
      "противопоказано при серозных выделениях из соска",
    ],
    correct_answer: "противопоказано при остром воспалительном процессе",
  },
  {
    question_number: 542,
    question_text: "Обязательное условие при проведении маммографии:",
    options: [
      "вертикальное положение больной",
      "компрессия",
      "неподвижность во время снимка",
    ],
    correct_answer: "компрессия",
  },
  {
    question_number: 543,
    question_text: "Используемое анодное напряжение при маммографии:",
    options: ["80–100 кв", "100–120 кв", "20–50 кв"],
    correct_answer: "20–50 кв",
  },
  {
    question_number: 544,
    question_text: "Зеленочувствительную Р-пленку следует проявлять при:",
    options: [
      "синем светофильтре",
      "красном светофильтре",
      "зелёном светофильтре",
    ],
    correct_answer: "красном светофильтре",
  },
  {
    question_number: 545,
    question_text: "Признаками истощения проявителя являются:",
    options: [
      "увеличение времени проявления в два раза",
      "уменьшение объема раствора",
      "коричневая окраска раствора",
    ],
    correct_answer:
      "коричневая окраска раствора, увеличение времени проявления в два раза, уменьшение объема раствора",
  },
  {
    question_number: 546,
    question_text: "Раствор фиксажа подлежит регенерации:",
    options: [
      "один раз в неделю",
      "через 48 часов непрерывного использования",
      "при увеличении продолжительности фиксирования в 2 раза",
    ],
    correct_answer: "при увеличении продолжительности фиксирования в 2 раза",
  },
  {
    question_number: 547,
    question_text: "Повышенную вуаль на рентгенограмме могут вызывать:",
    options: [
      "повышенная мощность ламп в неактиничных фонарях",
      "некачественная пленка",
      "слишком длительное проявление",
    ],
    correct_answer:
      "слишком длительное проявление, некачественная пленка, повышенная мощность ламп в неактиничных фонарях",
  },
  {
    question_number: 548,
    question_text: "Проявление рентгенограмм «на глаз» позволяет:",
    options: [
      "полностью использовать проявитель",
      "исправить погрешность в установке режимов",
      "завышать степень почернения пленки",
    ],
    correct_answer: "исправить погрешность в установке режимов",
  },
  {
    question_number: 549,
    question_text:
      "Основное фиксирующее вещество, без которого невозможен процесс фиксации изображения:",
    options: ["борная кислота", "гипосульфит натрия", "метол"],
    correct_answer: "гипосульфит натрия",
  },
  {
    question_number: 550,
    question_text:
      "Основные проявляющие химические вещества, наиболее часто встречающиеся в проявителях:",
    options: [
      "метол и гидрохинон",
      "углекислый натрий или калий",
      "сульфат натрия",
    ],
    correct_answer: "метол и гидрохинон",
  },
  {
    question_number: 551,
    question_text: "В состав фотографической эмульсии Р-пленки входит:",
    options: ["нитрат натрия", "йодид железа", "бромид серебра"],
    correct_answer: "бромид серебра",
  },
  {
    question_number: 552,
    question_text:
      "В качестве противовуалирующего вещества в растворе проявителя чаще используется:",
    options: ["нашатырный спирт", "бромистый калий", "сода"],
    correct_answer: "бромистый калий",
  },
  {
    question_number: 553,
    question_text: "На обзорной Р-гр мочевыводящих путей тень мочевого пузыря:",
    options: ["выявляется всегда", "выявляется редко", "никогда не выявляется"],
    correct_answer: "выявляется редко",
  },
  {
    question_number: 554,
    question_text: "Для выявления нефроптоза необходимо использовать:",
    options: [
      "рентгенографию в вертикальном положении больного",
      "исследование в положении Тренделенбурга",
      "компрессию мочеточника",
    ],
    correct_answer:
      "рентгенографию в вертикальном положении больного, исследование в положении Тренделенбурга",
  },
  {
    question_number: 555,
    question_text: "На интенсивность изображения мочевых путей влияют:",
    options: [
      "сопутствующие заболевания",
      "количество и концентрация контрастного вещества",
      "возраст",
    ],
    correct_answer: "количество и концентрация контрастного вещества",
  },
  {
    question_number: 556,
    question_text:
      "На качестве изображения мочевых путей при экскреторной урографии отражается:",
    options: [
      "пожилой возраст",
      "малоподвижный образ жизни",
      "тяжелые физические нагрузки",
    ],
    correct_answer: "пожилой возраст",
  },
  {
    question_number: 557,
    question_text: "Почки у здорового человека находятся на уровне:",
    options: [
      "8-10 грудных позвонков",
      "12 грудного и 1-2 поясничного позвонков",
      "4-5 поясничных позвонков",
    ],
    correct_answer: "12 грудного и 1-2 поясничного позвонков",
  },
  {
    question_number: 558,
    question_text: "В норме верхний полюс правой почки расположен:",
    options: ["выше левой", "ниже левой", "на одном уровне"],
    correct_answer: "ниже левой",
  },
  {
    question_number: 559,
    question_text: "Противопоказанием к экскреторной урографии является:",
    options: [
      "повышенная чувствительность к йодсодержащим контрастам",
      "пожилой возраст",
      "сопутствующие заболевания",
    ],
    correct_answer: "повышенная чувствительность к йодсодержащим контрастам",
  },
  {
    question_number: 560,
    question_text: "Полицистография это:",
    options: [
      "введение в мочевой пузырь водорастворимого контраста и воздуха",
      "производство нескольких снимков мочевого пузыря на одной Р-пленке с предварительным введением в него контрастного вещества",
      "обзорный снимок мочевого пузыря",
    ],
    correct_answer:
      "производство нескольких снимков мочевого пузыря на одной Р-пленке с предварительным введением в него контрастного вещества",
  },
  {
    question_number: 561,
    question_text:
      "При выполнении экскреторной урографии используется контраст:",
    options: [
      "закись азота",
      "водорастворимые йодсодержащие препараты",
      "сульфат бария",
    ],
    correct_answer: "водорастворимые йодсодержащие препараты",
  },
  {
    question_number: 562,
    question_text: "Обзорная урография перед экскреторной урографией:",
    options: [
      "при подозрении на нефроптоз",
      "обязательна для всех",
      "не обязательна",
    ],
    correct_answer: "обязательна для всех",
  },
  {
    question_number: 563,
    question_text:
      "При выраженной аэроколии (метеоризме) при проведении внутривенной урографии рекомендуется:",
    options: ["компрессия", "положение Тренделенбурга", "зонография"],
    correct_answer: "зонография",
  },
  {
    question_number: 564,
    question_text: "Серебросодержащие отходы включают:",
    options: [
      "Р-пленка в любом виде",
      "1-ая промывная вода после фиксирования",
      "отработанный фиксаж",
    ],
    correct_answer:
      "отработанный фиксаж, 1-ая промывная вода после фиксирования, Р-пленка в любом виде",
  },
  {
    question_number: 565,
    question_text:
      "В качестве ускоряющего вещества в растворе проявителя применяются:",
    options: ["спирты", "щелочи", "кислоты"],
    correct_answer: "щелочи",
  },
  {
    question_number: 566,
    question_text: "Сохраняющее вещество в проявителе:",
    options: [
      "окисляет раствор проявителя",
      "предохраняет проявитель от окисления кислородом воздуха",
      "является растворителем",
    ],
    correct_answer: "предохраняет проявитель от окисления кислородом воздуха",
  },
  {
    question_number: 567,
    question_text: "Проявляющее вещество в растворе проявителя:",
    options: [
      "восстанавливает бромистое серебро в металлическое",
      "поддерживает рН раствора",
      "окисляет бромистое серебро",
    ],
    correct_answer: "восстанавливает бромистое серебро в металлическое",
  },
  {
    question_number: 568,
    question_text: "Фиксаж:",
    options: [
      "делает изображение более ярким",
      "делает проявленное изображение светостойким",
      "ослабляет изображение",
    ],
    correct_answer: "делает проявленное изображение светостойким",
  },
  {
    question_number: 569,
    question_text:
      "Для профилактики аспирации рвотных масс больному следует придать положение:",
    options: ["на животе", "на спине", "на боку", "полусидячее"],
    correct_answer: "на боку",
  },
  {
    question_number: 570,
    question_text: "Стремительно развивающийся шок:",
    options: [
      "анафилактический",
      "травматический",
      "гемотрансфузионный",
      "геморрагический",
    ],
    correct_answer: "анафилактический",
  },
  {
    question_number: 571,
    question_text: "Права пациента:",
    options: [
      "на получение информации о состоянии своего здоровья",
      "на составление меню рациона питания",
      "на выбор врача и ЛПУ",
      "на отказ от медицинского вмешательства",
      "на выбор палаты в ЛПУ",
      "на получение информации о своих правах и обязанностях",
    ],
    correct_answer:
      "на выбор врача и ЛПУ, на получение информации о своих правах и обязанностях, на получение информации о состоянии своего здоровья, на отказ от медицинского вмешательства",
  },
  {
    question_number: 572,
    question_text: "Наказания, относящиеся к дисциплинарной ответственности:",
    options: [
      "строгий выговор",
      "замечание",
      "увольнение",
      "лишение материнских прав",
      "выговор",
    ],
    correct_answer: "замечание, выговор, увольнение",
  },
  {
    question_number: 573,
    question_text:
      "Предельная доза лучевой нагрузки для персонала р/кабинета в год:",
    options: [
      "80 мЗв (8 бэр)",
      "100 мЗв (10 бэр)",
      "30 мЗв (3 бэр)",
      "20 мЗв (2 бэр)",
    ],
    correct_answer: "20 мЗв (2 бэр)",
  },
  {
    question_number: 574,
    question_text:
      "Как часто проводится профилактический ремонт аппаратуры и генеральная уборка в рентгеновском кабинете?",
    options: [
      "каждый день",
      "ежеквартально",
      "один раз в полугодие",
      "не менее 1 раз в месяц",
    ],
    correct_answer: "не менее 1 раз в месяц",
  },
  {
    question_number: 575,
    question_text:
      "Срок хранения рентгенограмм при отсутствии патологии должен быть:",
    options: ["2 года", "1 год", "0,5 года", "5 лет"],
    correct_answer: "5 лет",
  },
  {
    question_number: 576,
    question_text: "Норма времени для проведения коронарографии составляет:",
    options: ["60 мин", "120 мин", "90 мин", "30 мин"],
    correct_answer: "90 мин",
  },
  {
    question_number: 577,
    question_text:
      "При благоприятной эпидемиологической ситуации по туберкулезу флюорографию разрешается проводить:",
    options: ["с 16 лет", "с 12 лет", "с 15 лет", "с 17 лет"],
    correct_answer: "с 17 лет",
  },
  {
    question_number: 578,
    question_text: "Какова площадь 1 погонного метра пленки?",
    options: ["3,5 м2", "0,035 м2", "35 м2", "0,35 м2"],
    correct_answer: "0,035 м2",
  },
  {
    question_number: 579,
    question_text:
      "Соответствие рентгеновского кабинета действующим нормативам определяет:",
    options: [
      "администрация",
      "технический паспорт",
      "заведующий рентгеновским отделением (кабинетом)",
      "санитарный паспорт",
    ],
    correct_answer: "технический паспорт, санитарный паспорт",
  },
  {
    question_number: 580,
    question_text:
      "Что чаще всего приводит к браку рентгеновского изображения?",
    options: [
      "экранная нерезкость",
      "нерезкость рентгеновской пленки",
      "геометрическая нерезкость",
      "контактная нерезкость",
    ],
    correct_answer: "контактная нерезкость",
  },
  {
    question_number: 581,
    question_text:
      "Какая проекция наиболее целесообразна для определения уменьшения средней доли легкого?",
    options: ["прямая", "косая", "лордотическая", "боковая"],
    correct_answer: "боковая",
  },
  {
    question_number: 582,
    question_text:
      "Наиболее характерная локализация центрального рака легкого:",
    options: [
      "нижние отделы легкого",
      "нет характерной локализации",
      "корень легкого и прикорневая зона",
      "верхние отделы легкого",
    ],
    correct_answer: "корень легкого и прикорневая зона",
  },
  {
    question_number: 583,
    question_text: "Из перечисленных отделов кишечника не имеет брыжейки:",
    options: [
      "тощая кишка",
      "подвздошная кишка",
      "двенадцатиперстная кишка",
      "червеобразный отросток слепой кишки",
    ],
    correct_answer: "двенадцатиперстная кишка",
  },
  {
    question_number: 584,
    question_text:
      "Какая методика является наиболее информативной при рентгенологическом исследовании билиарной системы при желчно-каменной болезни:",
    options: [
      "релаксационная дуоденография",
      "внутривенная холецистохолангиография",
      "транспариетальная холангиография",
      "ретроградная эндоскопическая холангиография",
    ],
    correct_answer: "внутривенная холецистохолангиография",
  },
  {
    question_number: 585,
    question_text: "Внутрисуставной перелом - это?",
    options: ["оскольчатый", "эпифизарный", "метафизарный", "диафизарный"],
    correct_answer: "эпифизарный",
  },
  {
    question_number: 586,
    question_text:
      "Когда рентгенологически определяется костная мозоль после травмы:",
    options: [
      "первой неделе",
      "второй неделе",
      "десятый день",
      "третьей неделе",
    ],
    correct_answer: "третьей неделе",
  },
  {
    question_number: 587,
    question_text:
      "В какой плоскости располагается плоское инородное тело (монета) в верхнем отделе пищевода:",
    options: [
      "горизонтально",
      "в сагиттальной плоскости",
      "во фронтальной плоскости",
    ],
    correct_answer: "во фронтальной плоскости",
  },
  {
    question_number: 588,
    question_text:
      "Когда может быть разрешено повышенное облучение граждан, привлекаемых для ликвидации радиационной аварии:",
    options: [
      "при наличии в организации достаточного количества средств защиты от ионизирующего излучения",
      "в случае необходимости спасения людей и (или) предотвращения значительного материального ущерба",
      "в случае необходимости спасения людей и (или) предотвращения их облучения",
    ],
    correct_answer:
      "в случае необходимости спасения людей и (или) предотвращения их облучения",
  },
  {
    question_number: 589,
    question_text:
      "Каким путем должна быть обеспечена радиационная безопасность пациентов и населения:",
    options: [
      "получения необходимой диагностической информации без учета возможного радиационного ущерба",
      "избежание рентгенодиагностических процедур с целью минимизации радиационного ущерба",
      "получения необходимой и полезной диагностической информации при минимально возможных уровнях облучения",
    ],
    correct_answer:
      "получения необходимой и полезной диагностической информации при минимально возможных уровнях облучения",
  },
];
